{
	"comments": {
		"data": [{
			"comments": {
				"data": [{
					"like_count": 5,
					"message": "בחירות הבאות היא תשאר לבד",
					"id": "1105601952863492_1105646009525753"
				},
				{
					"like_count": 11,
					"message": "כבר חשבתי שבבחירות הקודמות נפטרנו ממנה כשאמרה שהיא מתפטרת, אבל אצל הצבועה הזאת הכל הצגות ופופוליזם.",
					"id": "1105601952863492_1105646849525669"
				},
				{
					"like_count": 6,
					"message": "היא פשוט אישה הזויה.... חיה בסרט . כל עם ישראל חוץ מקומץ של שמאלנים קיצוניים עם צה״ל כולו ועם החיל אלאור",
					"id": "1105601952863492_1105647999525554"
				},
				{
					"like_count": 1,
					"message": "אני שם עב בקלפי ...עידן ימלך !!",
					"id": "1105601952863492_1105648222858865"
				},
				{
					"like_count": 3,
					"message": "עא-אני משנה את המשפחה לאביטל",
					"id": "1105601952863492_1105648809525473"
				},
				{
					"like_count": 0,
					"message": "שם במה",
					"id": "1105601952863492_1105649062858781"
				},
				{
					"like_count": 1,
					"message": "חחחחחחחחחח אביטל סטאר",
					"id": "1105601952863492_1105649162858771"
				},
				{
					"like_count": 0,
					"message": "שועל",
					"id": "1105601952863492_1105649242858763"
				},
				{
					"like_count": 14,
					"message": "מתמטיקה זה לא הצד החזק שלך",
					"id": "1105601952863492_1105653452858342"
				},
				{
					"like_count": 0,
					"message": "למה לפי המתמטיקה שלך 4 + 2 זה לא 6?",
					"id": "1105601952863492_1105659746191046"
				},
				{
					"like_count": 1,
					"message": "אולי הוא מחבר בינרית",
					"id": "1105601952863492_1105660092857678"
				},
				{
					"like_count": 1,
					"message": "ואז זה 110",
					"id": "1105601952863492_1105660119524342"
				},
				{
					"like_count": 0,
					"message": "מצחיייקקקקקקק",
					"id": "1105601952863492_1105660166191004"
				},
				{
					"like_count": 10,
					"message": "אתה לא גאון גדול אה עידן אה? כדי להשיג חמש מנדטים צריך הרבה יותר משבעת אלפים איש שיצביעו עבורך.. ככה לסבר את האוזן.. אבל שוב מה לך ולאמת?",
					"id": "1105601952863492_1105679219522432"
				},
				{
					"like_count": 6,
					"message": "אתה חסר הבנת הנקרא אה דר? לא אמרתי שבעצרת היו יותר מ5 מנדטים. אמרתי שבעיניה העצרת מזוהה עם הימין והם הרי קומץ שלא מייצג כלום. זה לא מסתדר כל כך שראש מפלגה שולית של 5 מנדטים קוראת למעל 50% מהמדינה קומץ.",
					"id": "1105601952863492_1105680119522342"
				},
				{
					"like_count": 2,
					"message": "לך מפה יסאחי",
					"id": "1105601952863492_1105680609522293"
				},
				{
					"like_count": 6,
					"message": "אדון פלדמן אותנו אתה לא יכול ללמד לא חשבון ולא פוליטיקה ובטח שלא על אמת ויושרה אדון פלדמן",
					"id": "1105601952863492_1105682422855445"
				},
				{
					"like_count": 0,
					"message": "אדון גולש חחח",
					"id": "1105601952863492_1105682776188743"
				},
				{
					"like_count": 0,
					"message": "חחחחחח",
					"id": "1105601952863492_1105683242855363"
				},
				{
					"like_count": 0,
					"message": "פלדמן זה שם של גלידה",
					"id": "1105601952863492_1105683346188686"
				},
				{
					"like_count": 9,
					"message": "Idan Butbul-עידן אמרת ואני מצטט שזה מצחיק שמישהי שהיו לה שישה מצביעים. מנדט  זה לא קול אחד זה מנדט אחד ורק במנדט הזה מדובר ביותר אנשים שתמכו במרצ מאשר כל האנשים שהיו בהפגנה. ככה לידע כללי.
העצרת מזוהה עם הימין הקיצוני כי הרי גם בוגי יעלון הוא ימין והוא היה נגד ההפגנה וכך גם כל שר וחבר כנסת עם מעט בינה בראש היה מתנגד. אז ההפגנה הזו הייתה בעיקר הפגנה של אנשי לה\"בה, כהנא ולה פמיליה.. אם זה הימין שלך אתם בצרות חביבי",
					"id": "1105601952863492_1105691942854493"
				},
				{
					"like_count": 5,
					"message": "וואו רמת ההומור שלכם.. לא באמת חשבת על זה לבד פלדמן זה שם של גלידה? איזו הברקה. 
ואגב עידן הבנתי שאתה גם גזען על הדרך יש לי שם משפחה אשכנזי אז אתה קורא לי גולש? אני ירדתי על שם המשפחה שלך יא עמבה בעלת תא מוח אחד?",
					"id": "1105601952863492_1105692466187774"
				},
				{
					"like_count": 2,
					"message": "עומר בוטבול- אני לא אלמד אתכם מתמטיקה אני אלמד אתכם חשבון פשוט.. מנדט אחד זה לא קול אחד.. מישהו לא למד אזרחות כמו שצריך בבית הספר אה?",
					"id": "1105601952863492_1105692649521089"
				},
				{
					"like_count": 3,
					"message": "גולש זה מתוך קזבלן דביל. עכשיו בוא אני אגלה לך סוד. לנו אתה ממש לא יכול להסביר מזה מנדט כי פוליטיקה ואזרחות אנחנו יודעים לפני שנולדת. כמובן ששישה מצביעים זה היה בצחוק כדי להראות שהם כמות זעומה ביחס לשאר המפלגות. ואתה בתור שמאלני מתנשא ישר לוקח את הימין לקונוטציות של קיצוניות ושאר דברים שליליים כי הרי מי שלא שמאל הוא לא טוב בעיניך. בהפגנה הזו היו הרבה אנשים שאני מכיר שמזוהים עם הימין ושאתה וזהבלה והרבה כמותכם היו מתים להגיע לחצי מהם.",
					"id": "1105601952863492_1105694069520947"
				},
				{
					"like_count": 0,
					"message": "איזה איש מעייף  אוווףףףףף",
					"id": "1105601952863492_1105695572854130"
				}],
				"paging": {
					"cursors": {
						"before": "WTI5dGJXVnVkRjlqZAFhKemIzSTZANVEV3TlRZAME5qQXdPVFV5TlRjMU16b3hORFl4TVRNNE56a3gZD",
						"after": "WTI5dGJXVnVkRjlqZAFhKemIzSTZANVEV3TlRZANU5UVTNNamcxTkRFek1Eb3hORFl4TVRRM05ESTQZD"
					},
					"next": "https://graph.facebook.com/v2.6/1105601952863492_1105643902859297/comments?access_token=CAACEdEose0cBAOPJGJ8ZBr8yaPS3VfUc0wwhRjBT7hDphqGDrZCdZBZCZBeWZA0BIQxGXqnZBakYg3oQeEBot00VZA5dQXkklpnsRSL8HEf0hTo5wCFrxwhZCamauFilpNCb2ZCqdUJPYzxRpOEnxF50ZCVicYdYNk1f20IAR1wtrF81ZAZC9kyJTCvAjMYo23SCQwEZC6ZCYwqEE6DZBVItLiOO09Gx&pretty=0&fields=like_count%2Cmessage&limit=25&after=WTI5dGJXVnVkRjlqZAFhKemIzSTZANVEV3TlRZANU5UVTNNamcxTkRFek1Eb3hORFl4TVRRM05ESTQZD"
				}
			},
			"like_count": 571,
			"message": "מנהיגות אמיתית זה בטוח לא את. אם הפגנה שמזוהה בעינייך עם הימין היא רק קומץ, אז מה נאמר על כל ששת המצביעים של מרץ, שהם 4 חברי הכנסת שלה ועוד 2 משוגעים?",
			"id": "1105601952863492_1105643902859297"
		},
		{
			"comments": {
				"data": [{
					"like_count": 22,
					"message": "אולי מספיק כבר עם הסיסמאות האלה ש\"השמאל מחזיק את המדינה כבת ערובה\"?!
הימין בשלטון כבר שתי קדנציות!!
מדינת ישראל מעולם לא הייתה במצב כה גרוע, ונחש מה - הכל בגלל הימין! אין כבר זכר למה שהשמאל עשה פה.",
					"id": "1105601952863492_1105663536190667"
				},
				{
					"like_count": 3,
					"message": "ואווווו משה!!! כל מילה בסלע",
					"id": "1105601952863492_1105681242855563"
				},
				{
					"like_count": 22,
					"message": "משה מנדט זה לא קול זה אלפי קולות. לפני שאתה מדבר חשוב שתכיר את החומר..ולא היו 10,000 היו 7000 לפי הערכות מחמיאות והרבה פחות לפי עיתונות השמאל.. ואתה משווה מליוני אנשים שיצאו להפגנות לצדק חברתי בכל הארץ להפגנונת הזו שאתה מכנה הפגנה.. מביך בנאדם. אהבתי שבעוד ראש הממשלה שלך מוערך ב-4 מליון דולר ויש לו בית מפואר בקיסריה והוא שקוע עד צוואר ביחסים עם אוליגרכים ומליונרים הטענה שלך שהיא, זהבה גלאון ,זו שנלחמת בשחיתות כמעט יותר מכל חבר כנסת, היא זו שרודפת בצע.. הייתי מציע לך לבחון את העובדות מחדש. 
תשמע אין ספק שביבי ששחרר אלפי מחבלים לחופשי ואפילו לא מסוגל לומר את דעתו בשום נושא ובטח שלא להיפגש עם אבו מאזן בטוח שרק הוא יביא שלום!  לא יודע אם לבכות או לצחוק מרמת הניתוק מהמציאות שלך בנאדם. ביבי הוא זה שאמר בעברית שאין פרטנר ובאנגלית לפטרונים שלו שהוא בעד חזון שתי המדינות ושיש סיכוי לשלום... אז תמשיך לקשקש",
					"id": "1105601952863492_1105682696188751"
				},
				{
					"like_count": 33,
					"message": "אחד אחד,
1. אלו לא ססמאות, הממשלות בשנים האחרונות אמנם ימניות אבל קשורות וכבולות עם ידיים מאחורי הגב, לצערי יותר חשוב להם לרצות את העולם ואת השמאל שבוחן אותן עם זכוכית מגדלת מאשר לרצות את רצון הבוחר שאמר את דעתו בבחירות האחרונות בצורה שלא משתמעת לשני פנים.
2. תתעורר ודי עם הצביעות, כל מוקדי התקשורת הם של השמאל, דוגמאות לא חסר, אם תרצה אשתף לא סרטון אחד אלא עשרות שמראות איך בפריים טיים ״עיתונאים״, ״אנשי רוח ותרבות״ דורסים מעל הבמה שנתנה להם ע״י קהל הצופים כדי לדרוס ברגל גסה כל פינה ימנית.
3. ביבי? הוא לא מעניין אותי, לא הונו, ולא קשריו. 
מעניין ששתיקתו של בוג׳י, הקומבינות של כבל, החובות של לבני בשלוש מפלגות שונות, מרכז פרס לשלום שניצל ניצול ציני את מוסד הנשיאות, פרס עצמו שמשום מה הוצאות בית הנשיא הכפילו את עצמם בכמה וכמה לא זכו לפרסום כמו שקיבלו כמה בקבוקים למחזור של שרה נתניהו! עוד? על מה בדיוק בוג׳י אמור להיחקר בימים אלו? רבין? חשבונות הדולרים? 
אולמרט? כשהיה בשלטון הוא היה מרכז שמאל מבחינתכם, נתפס באחד מהמקרים הנלוזים שהיו פה מאז ומעולם, הפכתם אמפטים וישר לאחר הרשעה חזר להיות ימני מבחינתכם! אתם לא נותנים לעובדות לבלבל אתכם! מבחינתכם העיקר לצעוק כל הזמן כדי שהקול שלכם ישמור על האשליה של כח שמאל מהעם!
אתה זה שצריך לבדוק עובדות, זהבה גלאון כבר הייתה היא עצמה מחוץ לכנסת לאחר שלקחה אחריות על כשלון בבחירות! רק לאחר ספירת קולות החיילים קיבלה בנס עוד מושב עור בכנסת! כמה התנשאות בבן אדם אחד.
7000, 10,000, מה זה בכלל משנה? הפגנה חוקית ומאושרת, של אנשים שכואב להם על מכירת טובי בנינו, ועל מה ושום מה? כן, שוב חוזרים לזה שצריך לרצות את השמאל הטובעני והרעשני שמחזיק את המדינה כבת ערובה אל מול העולם! 
על פי עיתונות השמאל... חבל שאני לא יכול להשתמש כמוך בביטוי עיתונות הימין! יש רק עיתון אחד וגם הוא תמיד תחת עשרות זכוכיות מגדלת בוחנות! שלדון לא, אבל נוחי כן... קשרים כאלה זה בסדר. צבועים!
אני לא השוותי את זה להפגנת הצדק החברתי, אני עצמי הייתי והפגנתי! חשבתי שזה אמיתי, אותנטי, אבל הדבדתי! השמאל ניכס את ההפגנות והצעקה לצעמו והשתמש בכולנו כמריונטות, לא לשם צדק חברתי, לשם הפלת השלטון! זה בסדר, זה לא נגד הצבא והמדינה! אבל הפגנה חברתית ולא פוליטית עם דגלי המדינה זה כן נגד, צביעות אמרנו?
לצעוק בכל רשת תקשורת עולמית (סתיו שפיר... כבר שכחנו ממנה קצת) שביבי מוכן להקריב את החיילים ולפצוח במלחמה רק כדי לזכות בעוד קדנציה זה ממש בעד המדינה. עוד דוגמאות?
הטענות שלי כלפי הגברת גלאון ברורות ופשוטות, רוצה צדק? תתחילי מבית ותוכיחי הגינות! רוצה להילחם בשחיטות? אז לדרוש צדק ודין מכל ולכל! רוצה שלום? תתחילי בלפתוח עיתונים ועניים, תדרשי כרודפת שלום שכולם יניחו נשקים! גני כל פיגוע מבלי לסייג! כבר נאמר פעם ״ביום שהערבים יניחו נשקם יהיה שלום, ביום שהיהודים יניחו נשקם לא יהיו יהודים!״ 
זהבה צריכה לרדוף אחר אמונתה, זה בסדר אבל ברצינות ולא כחולת רוח.
עם כל ההתנגדות והסלידה שהייתה לי משריד ז״ל, ביילין ואלוני ז״ל, ועם כל האחריות שלהם על כל פשעי אוסלו, לפחות להם הייתה דרך, היה להם חזון (אבסורדי ככל שהיה).
זהבה סתם הפכה לאושיית פייסבוק פתאטית. 
ואני להבדיל ממך לא אחתום בהתנשאות ״תמשיך לקשקש״, אאחל לך להתפכח, לחקור עובדות, לרצות ולרדוף אמת ולא אשליות!",
					"id": "1105601952863492_1105692356187785"
				},
				{
					"like_count": 11,
					"message": "משה, איני נוהגת להגיב כלל בפייסבוק או ברשת על כל פוסט באשר הוא, אבל הייתי מוכרחה לומר שאפו על התגובה הרהוטה והמדויקת שלך. יפה אמרת",
					"id": "1105601952863492_1105697202853967"
				},
				{
					"like_count": 7,
					"message": "1. הן לא כבולות לכלום. ממשלת ימין יכולה לבטל את אוסלו אם היא רוצה אקוניס בקולו אמר בשבתתרבות בב\"ש שהם לא מעוניינים לבטל את אוסלו למרות שהוא הסכם רע.. למה כדי שתמיד יהיה אפשר להאשים את השמאל שכבר עשרים שנה לא בשלטון. 
לרצות את השמאל??? בגלל זה אף מפלגת שמאל או אפילו מרכז לא נמצאת בממשלה.. לא אין רמת הטיעונים שלך חבל על הזמן.
2. חביבי ביבי הוא שר התקשורת יש לו עיתון משלו כמו בימי רוסיה הסובייטית שאומר ומפרסם רק מה שהוא רוצה.. יש ערוץ 20, רשות השידור זה של ביבי, יתד נאמן, עד לאחרונה וואלה היה כלי תקשורת ימני.. די לבכיינות יש לא מעט חובשי כיפה ואנשי ימין בחדשות בישראל נעבור אחד אחד ותראה שיש לא מעט. יש יותר אנשי שמאל זה נכון אבל לטעון שהימין מודר מכלי התקשורת? בן של מחבל, עמית סגל, הוא הפרשן הפוליטי של ערוץ החדשות המוביל היום בישראל.. והוא ימני למען הסר ספק..
3. התחלתי בביבי שלא מעניין אותך אבל בחרת בו אז פתאום הוא לא מעניין? הוצאות בית הנשיא קיבלו חשיפה גבוהה ולבסוף להזכירך הכסף הגיע ממקורות פרטיים ולא יצא שקל מכספי המדינה.. לשתוק בחקירה זה מותר זה חלק מזכויותיו של נחקר אז אם יש לך בעיה עם החוק זו בעיה שלך לא שלי.  איזה קומבינות יש לכבל? אשמח לראות קישורים והוכחות לטענה הזו שלך. לגבי לבני היא תוצר ותולדה של הליכוד בל נשכח היא ושיטותיה מכם היא יצאה ואל תתבלבל. 
חשבונות הדולרים של אשתו של רבין ושנית היום לכל פוליטיקאי יש חשבונות בחו\"ל היום זה חוקי לגמרי.. רבין לקח אחריות אישית והתפטר תראה לי פוליטיקאי שהיה מתפטר היום והיה לו יושר אישי לקחת אחריות.. אולמרט לא איש שמאל היה איש ליכוד כל חייו עד שערק עם שרון כי הבין שאיבדתם את הצפון שזו הפכה להיות מפלגת פייגלינים. הוא היה ראש ממשלה מצויין לדעתי אולמרט ועדיין לא איש שמאל. אני הראשון ששמחתי כשזהבה גלאון הודיעה על התפטרותה אני מעדיף את אילן גילאון על פניה בהרבה אבל שכנעו אותה להישאר. שוב היא לקחה אחריות אישית. לבנט לעומת זאת הורידו את הכח בשליש והוא לא חשב אפילו לקחת אחריות.. בקושי הסיק מסקנות אז תמשיך לקשקש. בינתיים אני רואה פה צד אחד הגון שמסיק מסקנות ויודע לקחת אחריות וצד שני ביבי ובנט שרק מתרצים ומוצאים אשמים בכולם. ביבי שיקר בפנים לכל בוחרי הליכוד כמות המצביעים הערבים לא הייתה גדולה יותר. הוא השווה את עובדי כי\"ל לטרוריסטים ואת השמאל למשתפי פעולה עם דאע\"ש",
					"id": "1105601952863492_1105702686186752"
				},
				{
					"like_count": 8,
					"message": "נוחי הוא לא איש שמאל אחותו נשואה לסילבן שלום ולאחרונה אמרה שהיא תומכת בליכוד. אברי גלעד מצביע ימין גם הפסיכופתית עירית לינור.. אראל סגל, עמית סגל, צבי יחזקאלי, הכתב לענייני ערבים בערוץ 2 איש ימין, יעקב אחימאיר איש ימין, גאולה אבן אשת ימין, עקיבא נוביק איש ימין. יש עוד רבים וטובים כולם בתקשורת המיינסטרים אבל תמשיך ליילל. שר התקשורת הוא ראש הממשלה ואתה עדיין בוכה שכולם שמאלנים מביך. במה התבדית בדיוק? מה לא היה נכון בטענות המחאה החברתית? זה שמנהיגי המחאה התבררו כאנשי שמאל זה עניין אחר. דבר על המסר במחאה המסר לא היה צודק? לא היה נכון? מישהו שיקר אותך? ונכון ביקורת על המדינה זה אכן לגיטימי ומותר בכל משטר דמוקרטי בדיוק כמו שההפגנה אתמול הייתה מותרת במסגרת חופש הדיבור.. גם לרצות להחליף את השלטון זה לגיטימי במסגרת המשחק הדמוקרטי. עד כמה שידוע לי כל הטענות של מנהיגי המחאה היו נכונות ומוצדקות ללא קשר לימין ושמאל אבל אם בא לך להיות ילד קטן ולקחת את זה לשם תיקח.. 
חביבי זהבה גלאון מגנה כל פיגוע ולא מסייגת כנראה שלך יש בעיה עם הראייה. זה שהיא חושבת שבטחון המדינה היא באחריות ראש הממשלה זה דבר נכון ולגיטימי אתם לא האשמתם את רבין וממשלתו כשהתפוצצו אוטובוסים בישראל? לא טענתם שזו אחריותו ואחריות ממשלתו לדאוג לשלום האזרחים?",
					"id": "1105601952863492_1105705579519796"
				},
				{
					"like_count": 2,
					"message": "Moshe Cohen-משה אני מדבר רק עובדות זה אתה שדוחף דמגוגיה לכל טיעון. קבל עובדה נוספת איזו מפלגה היא המפלגה הכי חברתית בכנסת? אתן לך רמז זה מתחיל ב-מ' ונגמר ב-צ' אתה יודע איפה ממוקם הליכוד? לא כדאי שאדבר שלא תצא בכלל מושפל...",
					"id": "1105601952863492_1105706096186411"
				},
				{
					"like_count": 1,
					"message": "1. Moshe Cohen-ואגב טיעון הידיים הכבולות שאתם לא יכולים לעשות כלום כי העולם והשמאל והתקשורת וכולם אשמים חוץ מלהסתכל על עצמכם פנימה ולהיות כנים עם עצמכם ועם קצת ביקורת עצמית.. אבל מה לכם ולביקורת עצמית תמשיכו לטעון שכולם אנטישמיים, שונאי יהודים ושמאלנים אוהביערבים.. נראה מה ישתנה פה בארץ בקצב הזו",
					"id": "1105601952863492_1105706806186340"
				},
				{
					"like_count": 5,
					"message": "עוד מעט, יהיה לי זמן ואגיב לך.
כולל עובדות על מר כבל והקומבינות לאחיו במרכז המפלגה.
כולל תשובות לכל השטויות שזרקת לאוויר, אולמרט שלי, שלך, לבני מאיפה באה ולאן הגיעה! אני אקשקש, אבל לעומתך אני לא אעשה כמוך, לא אצעק, קשקשן, פאשיסט, גזען, הרי זו דרככם, להשתיק להפחיד שמא באמת יחשבו שאנחנו כאלה ואז אעדיף לשתוק.
אתה תתלהם, ואני אענה לך בתשובות חדות עם הוכחות ועובדות ששוב, לא מבלבלות אותך.
אתה יודע, עולם ורוד רואים דרך עניים אדומות, זה משפט שתפור עליכם השמאל!",
					"id": "1105601952863492_1105709472852740"
				},
				{
					"like_count": 12,
					"message": "מעניין אם תפסיקו להאשים את השמאל בהכל גם אחרי שאחרון הסמולנים הבוגדים עוכרי ישראל יעוף מפה, או ייכלא במחנה לחינוך מחדש. אבל לא נראה לי. זה סממן פשיסטי קלאסי. לסמן אויב מבית וליצור סחף נגדו באמצעות הסתה. כל הקטע הזה של המשילות, זה פשוט מצחיק, וכל מי שיודע קצת היסטוריה מבין בדיוק מה הולך פה. אין דבר כזה יותר מידיי משילות בשביל הימין, אם מישהו לא מסכים, הוא אויב העם. המצב שנוצר פה שכל מי שלא מסכים ולו בקצת עם הממשלה המטורללת שלנו הוא בוגד, זה פשוט עוד שלב בדרך להפיכת השלטון לפשיזם דתי לאומי.",
					"id": "1105601952863492_1105717022851985"
				},
				{
					"like_count": 0,
					"message": "Moshe Cohen-חחח בינתיים אתה זורק פה סיסמאות בלי הפסקה העיקר שאתה חזק בעובדות. 
משקפיים ורודות דרך עיניים אדומות זו ממש הוכחה. לא זכור לי שכיניתי אותך פשיסט או גזען.. לגבי איתן כבל צודק אכן עשה קומבינה לאחיו וזה לא ראוי אבל מה זה לעומת דרעי, לעומת כל החברים שביבי דואג להם לסידורי עבודה ועוד.. אגב למען הסר ספק אני ממש לא מתומכי כבל.. 
והנה עוד כמה עובדות שכדאי שתתמודד איתן מי ראש הממשלה ששיחרר הכי הרבה מחבלים? מי ראש הממשלה שמסר שטח אדמה הכי גדול?",
					"id": "1105601952863492_1105717936185227"
				},
				{
					"like_count": 4,
					"message": "הנה הוכחה קטנה בשבילך, קרא תגובה מעליך ותראה מי צועק פאשיסט! תבין בדיוק מה הולך פה ומי מהלך אימים! תקרא טוב טוב את התגובה שלו, אני לא מתכוון לענות לו כי זו היא התגלמות השמאל בתפארתה היום!",
					"id": "1105601952863492_1105718856185135"
				},
				{
					"like_count": 0,
					"message": "Moshe Cohen-אתה צודק זו חוצפה מי נתן לו רשות לדבר לשמאלני הזה אה?",
					"id": "1105601952863492_1105728056184215"
				},
				{
					"like_count": 3,
					"message": "חחח, כן, זה אני שהשתקתי אותו. יכול לדבר עד מחר. לא על מה דיברתי, על האיך. כמה אירוני זה ששנייה אחרי שאמרת מי קרא לך פאשיסט חבר שלך לדעות אמר בקול את מה שחשבת בשקט.",
					"id": "1105601952863492_1105728999517454"
				},
				{
					"like_count": 1,
					"message": "משה..תפסיק להתמם. קשקשן בלתי נלאה, מסלף עובדות כל עוד משרתות את הפוסט ההזוי.",
					"id": "1105601952863492_1105729516184069"
				},
				{
					"like_count": 3,
					"message": "חחח, אתם פתאטים! שימו לב לריטואל של השמאל, יאללה שניים קשקשן, אחד פאשיסט. 
העובדות כנראה כן מבלבלות אתכם אז אתם מנסים להקטין את מי שמביא אותן. כשם שהעובדות משרתות את הפוסט של הגברת גלאון, כך הן משרתות אותי.
מר יוסי היקר, אין לי ולמזרחיות שבי שום רגשי נחיתות, להפך, ככל שתתקיפו יותר כך אבין שצדקתי יותר. אתם פשוט בלחץ הסטרי כי נחשף השמאל במערומיו (עוד פתגם דמגוגי).
אולי כדאי שתתחילו לפתח אישיות משלכם ותפסיקו להתעסק בלהתנשא על רוב העם!
אתם הקומץ, תפנימו! יוסילה, אתה זה שמתמם.",
					"id": "1105601952863492_1105732442850443"
				},
				{
					"like_count": 2,
					"message": "האליטות ששולטות במדינה הן שמאלניות.  לא הממשלה שולטת. כי ידיהן כבולות כי יש מי שהולך ומרגש לטובת האויב...  לא זכור לי שאנשי שמאל ממרץ גינו פיגועים, או מפגעים או מסיתים מהשמאל.  משה אתה אחלה גבר ואחלה פוסט.",
					"id": "1105601952863492_1105755586181462"
				},
				{
					"like_count": 0,
					"message": "לא היה שם אף אחד כי כל הימין זה חבורה של פחדנים שלא הולכים לצבא בכלל",
					"id": "1105601952863492_1105763816180639"
				},
				{
					"like_count": 0,
					"message": "מעריץ אוץך",
					"id": "1105601952863492_1105773339513020"
				},
				{
					"like_count": 4,
					"message": "Moshe Cohen 
אמ-לק. נודניק, כמה מילים אפשר לברבר כאן נגד אחד הקולות השפויים במדינה? 
לא רק שהיא לא נבחרה על חודו של קול, גם לא על חודו של מנדט. 5 מנדטים זה אחד יותר מהמינימום. 
אם טעית בזה, למה שנטרח לקרוא את שאר הדמגוגיה שלך?",
					"id": "1105601952863492_1105785622845125"
				},
				{
					"like_count": 1,
					"message": "Misha Rafaelov 
אוב שיש לימין תירוצים לכשלון הקולוסלי של הממשלות שהם בחרו כבר עשרות שנים. 
טפשות!",
					"id": "1105601952863492_1105786176178403"
				},
				{
					"like_count": 7,
					"message": "את מבוגרת ממני ובכל זאת אלמד אותך מידת כבוד מה היא בכך שלא אענה לך.",
					"id": "1105601952863492_1105786332845054"
				},
				{
					"like_count": 2,
					"message": "Edith Breslauer רק ממבט קצר בתמונות הפרופיל שלך אפשר להבין מה את רוצה. את יכולה להזדהות עם הרוגי פאריס אבל לא עם הרוגי עמך. התייפייפות לשמה, ד״א שימוש ציני בטלאי צהוב שווה ערך לקרקס של הגברת אותה את מעריצה. לכם הכל מותק.
אמ-לק אלק, כמה, כמה התנשאות יש לכם, אתם באמת מאמינים בכל לבכם שאתם טובים יותר!",
					"id": "1105601952863492_1097900616949935"
				},
				{
					"like_count": 2,
					"message": "כנראה שאתה משה חסר ביטחון אם אתה עונה בצורה כזו ולא מבין מה קורה במדינה , כל האומללים שחיים תחת השלטון של ביבי בגלל הבטחות הסרק לביטחון ומבחינה כלכלית הורס משפחות , בגין לפחות רצה את טובת העם והמדינה ,את ביבי לא אתה ולא שאר האזרחים מעניינים , אז אתה זה שצריך לרדת מהעץ של הדיבורים הרוויים שלך ,אתה לא אומר כלום , רק מקשקש בפה ובזנב ועבור מי ?  עבור עושק ישראל",
					"id": "1105601952863492_1097906100282720"
				}],
				"paging": {
					"cursors": {
						"before": "WTI5dGJXVnVkRjlqZAFhKemIzSTZANVEV3TlRZAMk16VXpOakU1TURZAMk56b3hORFl4TVRReE9EYzMZD",
						"after": "WTI5dGJXVnVkRjlqZAFhKemIzSTZANVEE1Tnprd05qRXdNREk0TWpjeU1Eb3hORFl4TVRZAeE5USTIZD"
					},
					"next": "https://graph.facebook.com/v2.6/1105601952863492_1105642919526062/comments?access_token=CAACEdEose0cBAOPJGJ8ZBr8yaPS3VfUc0wwhRjBT7hDphqGDrZCdZBZCZBeWZA0BIQxGXqnZBakYg3oQeEBot00VZA5dQXkklpnsRSL8HEf0hTo5wCFrxwhZCamauFilpNCb2ZCqdUJPYzxRpOEnxF50ZCVicYdYNk1f20IAR1wtrF81ZAZC9kyJTCvAjMYo23SCQwEZC6ZCYwqEE6DZBVItLiOO09Gx&pretty=0&fields=like_count%2Cmessage&limit=25&after=WTI5dGJXVnVkRjlqZAFhKemIzSTZANVEE1Tnprd05qRXdNREk0TWpjeU1Eb3hORFl4TVRZAeE5USTIZD"
				}
			},
			"like_count": 661,
			"message": "בשביל מישהי שנכנסה לכנסת על חודו של קול, יש לך את החוצפה לדבר על מיעוט? קומץ? 
הסיבה שאתמול היו בהפגנה ״רק״ קצת מעל 10,000 איש היא המיאוס והייאוש שיש בעם ממערכת המשפט, התקשורת, ומארגוני השמאל והאליטה השמאלנית שתפסה את המדינה כבת ערובה.
הפגנות ההמונים שהגברת גלאון חטפה תחת חסותה במסווה של צדק חברתי לא תפסה מים ברגע שכולם הבינו שהיא בעצם הפגנה פוליטית וטו לא! מאז התמוססה כלא הייתה ולקחה אותנו צעד אחורה תוך שהיא מבזבזת את האמון האחרון של העם בשינוי. עם התמוססותה התמוססו להם יחדיו גם השמאל וגם מפלגת ״הצווארון הלבן״ של מרץ!
את הרי ממומנת, מוכתבת, שטופת מח, רודפת בצע שאין לה שום אחיזה במציאות וכנראה שבחיי האזרחות היית מתחת לאחת העם, חוץ מלהתסיס, לצבוע הכל בצבעים שמתאימים לגורמים ששלחו אותך ולפלג את העם את לא יודעת כלום. אם לא היו את ושכמותך היה פה שלום מזמן, אתם אלה שמוכרים חלומות שווא ופנטזיות על מדינה שמעולם לא הייתה פה! תניחי לנו, תניחי לערבים, תניחי לפלסטינאים, תניחי לכולם, את ורק את ושכמותך עוצרים את השלום לו את \"מייחלת״, אני בטוח במליון אחוז שאת לא באמת רוצה שלום, הרי ברגע שיגיע תהי מובטלת וחסרת עבודה, הרי את חסרת כשורים. נוחי זהבה, והניחי לנו!",
			"id": "1105601952863492_1105642919526062"
		},
		{
			"comments": {
				"data": [{
					"like_count": 6,
					"message": "לצערנו יש לה עוד אפשרות:
להמשיך ולאכול לנו את הראש בפוסטים בפייסבוק :/",
					"id": "1105601952863492_1105763229514031"
				},
				{
					"like_count": 1,
					"message": "פחחחחחח יצאתם כאלה אפסים, אעלק עצרת המונים פחחחחחבחכחחכחכחח",
					"id": "1105601952863492_1105764209513933"
				},
				{
					"like_count": 10,
					"message": "נו, אז אם השמאל כבר 20 שנה לא בשלטון, איך אתם מאשימים אותו בכל מה שרע במדינה?
אז אולי מי שאשם, זה מי שבשלטון?",
					"id": "1105601952863492_1105765376180483"
				},
				{
					"like_count": 3,
					"message": "שמאל פירושו בגידה לא נטילת צד ולא הבעת דעה אלא בגידה בערכים במולדת ובמדינה תתביישו לכם#!",
					"id": "1105601952863492_1105770002846687"
				},
				{
					"like_count": 5,
					"message": "איזה עלובים הם!20 שנה בשלטון והמדינה שלנו מתפוררת!",
					"id": "1105601952863492_1097969510276379"
				},
				{
					"like_count": 0,
					"message": "למרבה הצער, המדינה זה לא גם בחברון.",
					"id": "1105601952863492_1031988530223089"
				},
				{
					"like_count": 1,
					"message": "שהשמאל היה בשלטון היה גן עדן...לא היה עוני..לא הייתה אבטלה...זכרון קצר.הכי קל להגיד הימין אשם אשם. כמו שחקני ספסל שבוכים כל היום",
					"id": "1105601952863492_1032051840216758"
				},
				{
					"like_count": 2,
					"message": "כשהשמאל יהיה בשלטון לא יהיה לנו הרבה על מה לבכות כי מדינה כבר לא תישאר לנו",
					"id": "1105601952863492_1032068723548403"
				},
				{
					"like_count": 2,
					"message": "נאור. זה נכון. אך ראה בעשרים שנה הללו לאן המדינה הידרדרה לפני תהום ושנאה ופילוג. נו ומה הלאה לאן ?",
					"id": "1105601952863492_1727227744186189"
				},
				{
					"like_count": 3,
					"message": "לימור חג'ג'
שעור קצר בהיסטוריה -
כשהשמאל היה בשלטון מדינת ישראל ניצחה במלחמות (צבאות סדירים) בכמה חזיתות , כבשה את סיני , השטחים והגולן , שיחררה את ירושלים , יצאה למבצעים נועזים כמו מבצע אנטבה ואביב נעורים - מאז שהימין בשלטון מדינת ישראל מסתפקת בתיקו בסבבי מלחמה עם כנופיות חמושות בכמה רובים וקפצונים מגודלים , מחזירה שטחים ומשחררת מחבלים .
#עובדות",
					"id": "1105601952863492_1098180400255290"
				},
				{
					"like_count": 1,
					"message": "נאור צימרמן, המדינה היא לא בחברון, וכן בתל-אביב. כן, זה פשוט, תבדוק.
הגיע הזמן אחרי 2000 שנות גלות, ו-49 שנות שלטון צבאי ישראלי ביו\"ש, שאתה וקומץ ההזויים שמצביעים למפלגות הימין תתחברו למציאות.",
					"id": "1105601952863492_1032439470177995"
				}],
				"paging": {
					"cursors": {
						"before": "WTI5dGJXVnVkRjlqZAFhKemIzSTZANVEV3TlRjMk16SXlPVFV4TkRBek1Ub3hORFl4TVRVMk9EWTIZD",
						"after": "WTI5dGJXVnVkRjlqZAFhKemIzSTZANVEF6TWpRek9UUTNNREUzTnprNU5Ub3hORFl4TWpReU9ERTUZD"
					}
				}
			},
			"like_count": 238,
			"message": "זהבה. אני באמת מנסה להבין, אתם לא בשלטון כבר 20 שנה. זה לא אומר לך משהו? האסימון לא נפל? אתם כל מערכת בחירות מגרדים את המנדט החמישי, צריך להוכיח לך את זה בהפגנות?? תארגני הפגנה ונראה כמה יגיעו. במקרה הטוב. אולי תצטרכי למלא מונית שירות, הגיע הזמן שהאסימון ייפול לך ולקומץ הקיצוני שבשמאל. עם ישראל חזר אחרי 2000 שנה לארצו ולמולדתו, אתם לא תחזירו אותנו אחורה. עם ישראל אוהב את המדינה שלו, והמדינה היא גם בחברון וגם תל אביב. גם את ירושלים וגם את השומרון. אז זהבה יש לך 2 אפשרויות. או לעזוב אותנו בשקט, או ללכת למערכת בחירות. אבל מה לעשות גם שם אתם הולכים להפסיד ובגדול...",
			"id": "1105601952863492_1105722736184747"
		},
		{
			"comments": {
				"data": [{
					"like_count": 4,
					"message": "אתה שוכח שלא כל הימין תמך בהפגנה",
					"id": "1105601952863492_1105663992857288"
				},
				{
					"like_count": 1,
					"message": "חמודי,
הרוב המוחלט נגד המשפט גם אם יהי בן אדם אחד בהפגנה.
גם בשמאל יש כאלה שמתנגדים למשפט.",
					"id": "1105601952863492_1105664872857200"
				},
				{
					"like_count": 2,
					"message": "את רק כותבת רוע, תפסיקי לומר כל הזמן ימין שמאל,  זו הייתה תמיכה בחייל, לך ולתקשורת קל לשייך זאת לזרם מסוים, את רק כותבת שטיות!!

ממתי להרוג מחבל זה פשע????
מחבל שרוצה להרוג, יש לך יותר חמלה למחבלים מאשר ליהודים.
איפה חופש הביטוי והדמוקרטיה?? שאת כותבת נגד החייל נגד העצרת?
ראש העיר חולדאי שקרא לאנשים לא לבוא,  פשוט סתימת פיות, חופש הביטוי והדמוקרטיה הוא חד צדדי אצלך גברת זהבה שרק כותבת שנאה.
מה עם עורך וואלה לרצח יהודים? 
על זה לא  כתבת כלום, משום שיש לך חמלה אך ורק לצד שלך.",
					"id": "1105601952863492_1105670619523292"
				},
				{
					"like_count": 15,
					"message": "האם בהכרח להיות ימני זה לתמוך בהפגנה?
או שאפשר להיות ימני ועדיין לתמוך בפעולות לפי החוק במדינה. רוצים עונש מוות למחבלים? קדימה שהממשלה הימנית תחוקק, יעצרו מחבלים ויוציאן להורג לאחר משפט.
בין זה לבין הוצאה להורג ע\"י חייל על דעת עצמו, בניגוד לפקודות הצבא!!  אין קשר בכלל.",
					"id": "1105601952863492_1105671346189886"
				},
				{
					"like_count": 10,
					"message": "ממתי ימין תומך  בהפרת פקודות  בשטח . מתי ימין זה אומר  חוסר תמיכה בצה\"ל ומפקדיו ? אם זה ימין בשבילך באמת אנחנו בבעיה . הנקודה שאפילו רוב הימין  שאני מכירה אמר תנו לצבא לעשות את מה שהוא צריך לעשות לחקור ולבדוק ואם אכן החייל הפר הוראות פתיחה באש כדי לסגור חשבון עם מחבל ולא כי הרגיש לחוץ הוא צריך לשאת בעונש .",
					"id": "1105601952863492_1105677776189243"
				},
				{
					"like_count": 3,
					"message": "כל היפי נפש, מחבל זה מחבל!!!,
כן צריך להרוג כל מחבל שמאיים לרצוח.",
					"id": "1105601952863492_1105679159522438"
				},
				{
					"like_count": 2,
					"message": "Karen Skala Friedman אין צורך במשפט למחבל בדיוק כמו ששוטר שרואה גנב לא מחכה למשפט בשביל לעצור את הגנב,
יש מחבל יורים לא ניטרול ולא בטיח מתי תבינו שאי אפשר להוכיח במשפט שיהתה למחבל לגיטמציה לביצוע פיגוע ככה שיצא זכאי.
מספיק עם השטות הזו.",
					"id": "1105601952863492_1105679902855697"
				},
				{
					"like_count": 0,
					"message": "מה שכן זה צריך להיות מוגדר בחוק",
					"id": "1105601952863492_1105680262855661"
				},
				{
					"like_count": 1,
					"message": "יש לכם חמלה למחבלים, יותר מיהודים פשוט טירוף",
					"id": "1105601952863492_1105680879522266"
				},
				{
					"like_count": 0,
					"message": "רוב חבריי הימניים לא תמכו בהזדהות...צר לי לאכזב אותך...(:  תתפלא דווקה שאני מרכז שמאל אני תומך בחייל(וגם בזה צר לי להרוס לך את התענוג)",
					"id": "1105601952863492_1105687649521589"
				},
				{
					"like_count": 3,
					"message": "Shiran Taub  שמדינת ישראל תקבע שאפשר לירות במחבל מנוטרל אין בעיה כרגע מדינת ישראל  אוסרת זאת . צה\"ל אוסר זאת . אין מקום לדעותינו הפוליטיות לשמאל או לימין בשדה הקרב. ואין לוחם שלא מבין זאת . את יודעת כמה  לוחמים ימנים היו סביב אותו מחבל  . המון האם מישהו מהם חוץ מאותו חייל  בחר להפר פקודה? לא. כולם  את יודעת למה ? כי הם מספיק אוהבים את המדינה והצבא להבין שלא. מסרבים פקודה ולא פועלים על דעת עצמך ללא סיבה מוצדקת וירי לשם נקמה אינה סיבה מוצדקת . לפי פקודות מטכל והחוק במדינה בו אחת חיה (מדינה שהימין שולט בה אז את אפילו לא יכולה להאשים את השמאל בחוסר חקיקה כזו)",
					"id": "1105601952863492_1105688182854869"
				},
				{
					"like_count": 0,
					"message": "מחבל מנוטרל עוד המצאה של השמאל",
					"id": "1105601952863492_1105691582854529"
				},
				{
					"like_count": 1,
					"message": "שלומי חולי תסכים איתי שאתה וחברך לא מייצגים את הרוב,
Nevo Ofira אחי היקר בתור לוחם שלחם בצוק איתן אני יגיד לך דבר כזה שדה קרב זה לא בית משפט,
וזה לא שהחייל יושב במזגן על כוס קפה מול ספרי הפקודות ובודק מה מותר ומה אסור לעשות,
הוא מונע ע\"פ הערכים שהצבא ניסה להקנות לו, הבחירות שלו נעשות במאית השניה ע\"פ אותם ערכים והסכנה שהוא חש.
ואם אתה רוצה לשפוט חייל אין בעיה אבל לא ככה כשהו עבר על חוק יבש אתה צריך להתחשב בכל הגורמין והפרמטרים.
כך דוגמא מצחיקה:
ערבי הולך לעבר חייל עם סכין החייל יורה בו מתוך פחד ואחרי המעשה הוא מבחין שמאחוריו יש ערבי אחר שמחכה לסכין לחתוך אבטיח.
אשם או לא?",
					"id": "1105601952863492_1105691746187846"
				},
				{
					"like_count": 0,
					"message": "אתה יודע שסיטואציות יותר מורכבות ממה שאמרת, צריך יותר מאדם עם סכין כדי לפחד. אם ערבי הולך לו בשקט עם סכין ביד אז הגיוני לפקוח עליו עין ואולי לעצור אותו. חייל זה לא חיה שפועלת לפי האנסטינקטים שלה, זה בן אדם עם שיקול דעת",
					"id": "1105601952863492_1105697079520646"
				},
				{
					"like_count": 1,
					"message": "אושר רבינוביץ , חייל זה בן אדם שפועל על פי שיקול דעת ואם הוא מרגיש איום  מחובתו להרוג את המחבל, מחבל שבא להרוג צריך להרוג אותו.",
					"id": "1105601952863492_1105703079520046"
				},
				{
					"like_count": 0,
					"message": "Igor Savr                                                                                       יש לך פה מפיק מרגליות זה מהבית ?",
					"id": "1105601952863492_1105718112851876"
				},
				{
					"like_count": 0,
					"message": "Igor Savr  הי אני בחורה ואני סומכת שהצבא ישפוט אותו לפי כל הפרמטרים שים לב מדברים על הריגה בנסיבות מקלות כלומר יש לסמוך על הצבא",
					"id": "1105601952863492_1105718679518486"
				},
				{
					"like_count": 2,
					"message": "Nevo ofira סליחה לא שמתי לב,
בכל מקרה מדובר בזה שזה מקומם שהחייל נפל כשעיר לעזאזאל כשכל מה שהוא עשה זה לפעול כראות עיניו ברגע כזה (שתסכימי איתי זה לא סיטואציה ברורה שעוברים ביום יום).
הוא לא האשם והוא לא צריך לעמוד לדין,
אם והיה כשל זה או בחוקי המדינה כמו שאמרנו למעלה או המערכת הצבאית שהציבה אותו במצב הזה,
הוא בסך הכל עשה את העבודה.
Dan oren - תודה רבה!",
					"id": "1105601952863492_1105731096183911"
				},
				{
					"like_count": 4,
					"message": "בקיצור , מוות למחבלים ! אין מקום למחבלים מנוטרלים ! מחבל = רוצח ! כל הכבוד לחייל המדהים ! בע\"ה ייצא זכאי אמן!",
					"id": "1105601952863492_1105733422850345"
				},
				{
					"like_count": 1,
					"message": "איתמר אין לך טיפת הגיון בדברים:
ימין- לא ארגון אלה השקפה, יותר מזוהה עם הדתיים ( ככה שלא הבנתי למה אנטי יהודים).
ובאיזה בגידה מדובר?.
וזה לא שתי האפשרויות - אפשר להיות בעד צה\"ל (ממה שאני מסיק זה אומר לתת לצה\"ל להתנהל ולעשות את עבודתו) וגם בעד החייל (משמע לומר שהחייל זכאי כי הוא פעל נכון בהתאם לנסיבות).
איך אמרת שהימין זה ארגון טרור?? (לא מצליח להבין את הכוונה) ולרוב הימין תומך בפועולות צה\"ל דווקא השמאל הוא זה שמגיע למחסומים ולפעילות ע\"מ להפריע ולשבש את עבודתו.
יכול להיות שהתבלבלת בין ימין לשמאל?",
					"id": "1105601952863492_1105755406181480"
				},
				{
					"like_count": 2,
					"message": "השאלה היא לא האם החייל בסדר או לא. השאלה היא מדוע מיהרו לחרוץ את דינו ללא משפט. איזה סיכוי יש לו לקבל משפט הוגן או אפילו חקירה הוגנת אם שעתיים אחרי האירוע כולם כבר הרשיעו אותו?? ההתקוממות של רוב העם היא תגובת נגד למצב הזה, כי כשילד שלך עושה משהו לא בסדר ואתה צריך להעניש אותו, עדיין אתה לא תולה אותו בכיכר העיר כאחרון האויבים שלך.",
					"id": "1105601952863492_1105762892847398"
				},
				{
					"like_count": 0,
					"message": "זוהי רק דעתך..והיא די מפחידה",
					"id": "1105601952863492_1105784619511892"
				},
				{
					"like_count": 0,
					"message": "יגור סבר...שם של גוי מטונף...עוד עבד וסמרטוט גוי שבחברה הישראלית",
					"id": "1105601952863492_1105787892844898"
				},
				{
					"like_count": 2,
					"message": "יוסי קוגן יקירי, אני יהודי עם שם לועזי ולפי השם משפחה שלך (כהן ברוסית) אתה אמור להבין.
סבר קיצור של סברנסקי וזה לא יגור זה איגור דרך אגב",
					"id": "1105601952863492_1105788772844810"
				},
				{
					"like_count": 1,
					"message": "איגור, אתה חי בסרט! 
אנחנו כולנו עדים להתפוררות החברה הישראלית ואתה חושב כמו פרמיטיבי ..",
					"id": "1105601952863492_1031914153563860"
				}],
				"paging": {
					"cursors": {
						"before": "WTI5dGJXVnVkRjlqZAFhKemIzSTZANVEV3TlRZAMk16azVNamcxTnpJNE9Eb3hORFl4TVRReE9UY3kZD",
						"after": "WTI5dGJXVnVkRjlqZAFhKemIzSTZANVEF6TVRreE5ERTFNelUyTXpnMk1Eb3hORFl4TVRZAeE5EQTQZD"
					},
					"next": "https://graph.facebook.com/v2.6/1105601952863492_1105648706192150/comments?access_token=CAACEdEose0cBAOPJGJ8ZBr8yaPS3VfUc0wwhRjBT7hDphqGDrZCdZBZCZBeWZA0BIQxGXqnZBakYg3oQeEBot00VZA5dQXkklpnsRSL8HEf0hTo5wCFrxwhZCamauFilpNCb2ZCqdUJPYzxRpOEnxF50ZCVicYdYNk1f20IAR1wtrF81ZAZC9kyJTCvAjMYo23SCQwEZC6ZCYwqEE6DZBVItLiOO09Gx&pretty=0&fields=like_count%2Cmessage&limit=25&after=WTI5dGJXVnVkRjlqZAFhKemIzSTZANVEF6TVRreE5ERTFNelUyTXpnMk1Eb3hORFl4TVRZAeE5EQTQZD"
				}
			},
			"like_count": 240,
			"message": "מה את מזיינת את השכל?!,
הימין זה הרוב במדינה גם אם לא כולם הגיעו להפגנה,
את מנסה להראות תמונה הפוכה ממה שהיא באמת- אתם השמאל הקומץ הקטן והסרטני במדינה שלנו על רקע המלחמה בדת והריסת הכלכלה אתם הורסים את ביטחונה של ישראל נותנים לגיטמציה ותמריצים למחבלים להרוג יהודים.
לא מגיע לכם לחיות במדינה אתם בוגדים ומעודדי טרור.",
			"id": "1105601952863492_1105648706192150"
		},
		{
			"comments": {
				"data": [{
					"like_count": 2,
					"message": "חחחחח ממש צריך את המילה הטובה שלכם. 
עולב",
					"id": "1105601952863492_1105632832860404"
				},
				{
					"like_count": 1,
					"message": "מי אתם בכלל שתתנו מילה טובה? אתם חושבים שזה כדי לרצות אתכם?",
					"id": "1105601952863492_1105632909527063"
				},
				{
					"like_count": 1,
					"message": "חזק. היא תיתן מילה טובה?!",
					"id": "1105601952863492_1105644069525947"
				},
				{
					"like_count": 0,
					"message": "יעלובבבבב",
					"id": "1105601952863492_1105648662858821"
				},
				{
					"like_count": 0,
					"message": "עלובים",
					"id": "1105601952863492_1105681159522238"
				},
				{
					"like_count": 0,
					"message": "חבורה של בוגדים",
					"id": "1105601952863492_1105684709521883"
				},
				{
					"like_count": 2,
					"message": "אתם אלופים בלתת מילה טובה למישהו שמתחבר לאגנדה שלכם. מה עם מילה טובה לחיילי צהל ?",
					"id": "1105601952863492_1105685826188438"
				},
				{
					"like_count": 0,
					"message": "אדון ברק בוגי משלשל כבר חודש מרוב הפחד מהבחירות הקרובות",
					"id": "1105601952863492_1105689902854697"
				},
				{
					"like_count": 2,
					"message": "הכל טשטוש, חלאס להתעסק בזה הגיע זמן להתעסק בבעיות האמיתיות שיש פה.. מיסוי לא הגיוני, תחבורה קלוקלת, תשתיות חרא, אלו הבעיות האמיתיות. הפוליטיקאים שלנו כולם כולל כולם מתעסקים בלטשטש אותנו כי אינם יודעים איך להתמודד עם כל החרא שזרקו עלינו.. מספיק להתעסק בזוטות תתחילו להתעסק בתכלס",
					"id": "1105601952863492_1105703826186638"
				},
				{
					"like_count": 0,
					"message": "לגמרי",
					"id": "1105601952863492_1105707402852947"
				},
				{
					"like_count": 1,
					"message": "מיץ של זבל כל השמאלנים רק הורסים תמדינה צריך להשמיד אותם ומהר שלא יתרבו הזונות",
					"id": "1105601952863492_1105708116186209"
				},
				{
					"like_count": 0,
					"message": "מי אתה בכלל .לא עשיתה צבא טיפש",
					"id": "1105601952863492_1105708909519463"
				},
				{
					"like_count": 1,
					"message": "בוגד !! סע לעזה!",
					"id": "1105601952863492_1105713399519014"
				},
				{
					"like_count": 2,
					"message": "עלוב נפש. פתאום מצביעי מרץ תומכים ביעלון. חבורה של משתמטים.",
					"id": "1105601952863492_1105721392851548"
				},
				{
					"like_count": 2,
					"message": "Asaf Azarya  למה? כי אנשים לא חושבים כמוך? אז הם בוגדים? אולי הם פשוט יותר חכמים ממך...?  גם זאת אופציה",
					"id": "1105601952863492_1105724472851240"
				},
				{
					"like_count": 0,
					"message": "יעלון הוא חלאה וגם אתה.",
					"id": "1105601952863492_1105727802850907"
				},
				{
					"like_count": 1,
					"message": "לא נורא אוטוטו בוגי הולך הבית ככה שהמילים שלך שוות לתחת",
					"id": "1105601952863492_1105736759516678"
				},
				{
					"like_count": 3,
					"message": "אתה בטח מתכוון אליך כי הזרם העכור זה המיעוט שאתה משתייך אליו !! לאט לאט אתם הולכים וניכחדים בעזרת השם נמחק את כולכם ואת הבג\"צ שלכם!!!!!!!!",
					"id": "1105601952863492_1105752982848389"
				},
				{
					"like_count": 2,
					"message": "עכורה האמא שלך יא איש עלוב.",
					"id": "1105601952863492_1105765682847119"
				},
				{
					"like_count": 3,
					"message": "עלובה האמא המטומטמת שלך שחינכה אותך להיות שונא ישראל, זבל!!",
					"id": "1105601952863492_1105766726180348"
				},
				{
					"like_count": 0,
					"message": "Avi Gamliel  אתה גאון. יכולת הביטוי שלך משהו משהו. אתה מבין בזבל עושה רושם. זה מה שיוצא לך מהפה. נראה לי שהתבלבלת מי האויבים שלך",
					"id": "1105601952863492_1105788269511527"
				},
				{
					"like_count": 1,
					"message": "שמר מרמור קופץ לביקור טייק 2 Shoval Hudady",
					"id": "1105601952863492_1727221747520122"
				},
				{
					"like_count": 0,
					"message": "Shirley David ו.. אקשן! ",
					"id": "1105601952863492_1727222220853408"
				},
				{
					"like_count": 2,
					"message": "העיקר הדגל ישראל בתמונת פרופיל ",
					"id": "1105601952863492_1032086883546587"
				},
				{
					"like_count": 0,
					"message": "המילה והחיזוק בשבילך זה:
סתום סתום ת'פה יותר טוב...",
					"id": "1105601952863492_1098186440254686"
				}],
				"paging": {
					"cursors": {
						"before": "WTI5dGJXVnVkRjlqZAFhKemIzSTZANVEV3TlRZAek1qZA3pNamcyTURRd05Eb3hORFl4TVRNMk5ESXkZD",
						"after": "WTI5dGJXVnVkRjlqZAFhKemIzSTZANVEE1T0RFNE5qUTBNREkxTkRZANE5qb3hORFl4TVRrMk5EVTMZD"
					}
				}
			},
			"like_count": 258,
			"message": "ומגיעה גם מילה טובה וחיזוק לשר הביטחון יעלון שלא נכנע ועמד איתן מול הזרם העכור הזה.",
			"id": "1105601952863492_1105604876196533"
		},
		{
			"comments": {
				"data": [{
					"like_count": 2,
					"message": "אתה מרוצה מביבי?
אם אתה אוהב לחיות בפחד מפיגועים (כי גל הטרור הנוכחי נמשך כבר מי יודע כמה זמן וביבי אפילו לא יודע על קיומו כנראה, כי אין טיפול) שיבושם לך.
ואם אתה אוהב לחיות תחת ממשלה שמבזבזת את כספך לשווא, אתה מוזמן ליצור איתי קשר, אין לי בעיה לבזבז את כספך לשווא.",
					"id": "1105601952863492_1105713849518969"
				},
				{
					"like_count": 2,
					"message": "Ran Shem Tov ואני מבין שאם בוזי היה נבחר מצבנו היה משתפר לאין ערוך נכון?המצב הביטחוני והפיננסי של כולנו היה הרבה יותר טוב... אני אולי לא נלהב מהמצב הנוכחי אבל ברור לי שיכול להיות הרבה יותר גרוע.וכשאחליט לבזבז את כספי לשווא אני אוכל פשוט לתרום אותו לקמפיינים של מפלגות השמאל...",
					"id": "1105601952863492_1105715412852146"
				},
				{
					"like_count": 1,
					"message": "שמע רן אתה מנותק מהמציאות .. פיגועים יהיה לך ככה או ככה וגם אם פוטין היה ראש ממשלה פה. ככה זה שאתה נלחם נגד חיות שמצלמים ילדות בנות 3 שצועקות \"לדקור לדקור\" ומניפות סכין , או שאתה רואה הורים גאים שהבן שלהם בגיל 4 אומר שהחלום שלו להיות שהיד. אבל זה בסדר .. כי המון המון שמאלנים כבר מבינים שהם טעו וזה בסדר לטעות.",
					"id": "1105601952863492_1105755202848167"
				},
				{
					"like_count": 1,
					"message": "ביבי מוביל אותנו לאבדון וכל פעם הוא מוכיח מחדש את זה, פשוט כל פעם. זה שהעם בוחר בו לא הופך את העם לצודק וגם לא לחכם. לא חסרים עמים טיפשים בעולם ועכשיו גם ישראל נכנסו לרשימה...זה יותר עצוב מכל דבר אחר שממשיכים לבחור בביבי...",
					"id": "1105601952863492_1098184016921595"
				},
				{
					"like_count": 0,
					"message": "Adam Kenneth העם טיפש ואתה צודק,אחלה הגיון... גם סימה קדמון אמרה שצריך להחליף את העם.יש לי רעיון יותר טוב בשבילך,אם כבר אתם בקטע של מיעוט שרוצה להחליף את העם תלכו בגדול ותחליפו את האמריקאים,בריטים,שוויצרים או משהו בסגנון.בשביל מה לכם מדינת ישראל? סתם מלאה בגזענים",
					"id": "1105601952863492_1727492604159703"
				},
				{
					"like_count": 0,
					"message": "הציניות שלך מרסקת אותי. אני פשוט מנסה לעזור",
					"id": "1105601952863492_1099015686838428"
				}],
				"paging": {
					"cursors": {
						"before": "WTI5dGJXVnVkRjlqZAFhKemIzSTZANVEV3TlRjeE16ZAzBPVFV4T0RrMk9Ub3hORFl4TVRRNU16STQZD",
						"after": "WTI5dGJXVnVkRjlqZAFhKemIzSTZANVEE1T1RBeE5UWTROamd6T0RReU9Eb3hORFl4TXpBeE9URXgZD"
					}
				}
			},
			"like_count": 52,
			"message": "צודקת,את מנהיגה נכון? מנהיגה כל כך טובה וכריזמטית שסוחפת אחריה מנדט ורבע... מנהיגה כל כך נערצת שעד הדקה התשעים הייתה מחוץ לכנסת וכמעט הצריכה את ה״מנהיגה״ השנייה של המפלגה להתפטר מהכנסת כדי שיהיה לך מקום.תמשיכי לטמון את הראש בחול כאילו את לא קולטת שהעם בוחר בביבי כל פעם מחדש מהסיבה שהוא מרוצה ממנו.לכי תמכרי את הבלבולים שלך על ערכים ומנהיגות לקומץ חסידי המפלגה השוטה שלך,ממילא שום דבר לא ישפיע עליהם לשום כיוון",
			"id": "1105601952863492_1105655509524803"
		},
		{
			"comments": {
				"data": [{
					"like_count": 0,
					"message": "מאיפה אתה מביא את הנתונים שלך?",
					"id": "1105601952863492_1105725049517849"
				},
				{
					"like_count": 1,
					"message": "תגידי לי מה לא ברור אני אסביר לך שוב",
					"id": "1105601952863492_1105743882849299"
				},
				{
					"like_count": 0,
					"message": "איך תוכל להסביר ללא שימוש בפסיק יחיד לרפואה? תאמין לי, כולכם חבורה של אנלפבתים לבנטינים עם שורשים ברברים",
					"id": "1105601952863492_1105783422845345"
				},
				{
					"like_count": 0,
					"message": "חחחחחחח",
					"id": "1105601952863492_1032030453552230"
				}],
				"paging": {
					"cursors": {
						"before": "WTI5dGJXVnVkRjlqZAFhKemIzSTZANVEV3TlRjeU5UQTBPVFV4TnpnME9Ub3hORFl4TVRVeE1qVTEZD",
						"after": "WTI5dGJXVnVkRjlqZAFhKemIzSTZANVEF6TWpBek1EUTFNelUxTWpJek1Eb3hORFl4TVRjM05qTXgZD"
					}
				}
			},
			"like_count": 32,
			"message": "איך עוד יש לך פרצוף לרשום סטטוסים ולומר שהעם מבין או לגביי הציבור שאת כמעט לא עברת את אחוז החסימה בבחירות האחרונות זהבונת אפילו כבר השמאל מבין שאיתך הם רק יחממו כיסא באופוזציה ואין לך שום השפעה על הציבור עדיף שתפני את מקומך אולי המפלגה הרצחנית והמסיטה לטרור שלך תשתנה",
			"id": "1105601952863492_1105655572858130"
		},
		{
			"comments": {
				"data": [{
					"like_count": 7,
					"message": "אתה אפס.",
					"id": "1105601952863492_1105654242858263"
				},
				{
					"like_count": 11,
					"message": "שכחת מי באמת עשה לינץ׳ במי? סתם שני חיילי מילואים שנקלעו לשטח הרשות ונרצחו בלינץ׳ סוער.",
					"id": "1105601952863492_1105659962857691"
				},
				{
					"like_count": 2,
					"message": "Michal Machlouf  וזאת החברה שאתה רוצה לחיות בה ?",
					"id": "1105601952863492_1105678206189200"
				},
				{
					"like_count": 17,
					"message": "ניסיון לינץ׳?
מאיפה מצביעי מרצ קונים סמים לעזאזל????",
					"id": "1105601952863492_1105705712853116"
				},
				{
					"like_count": 1,
					"message": "Nevo Ofira  אני אישה, ומה האלטרנטיבה? ראית הרבה שלום ואחווה באירופה? בארהב? מה נראה לך משפיע יותר 10 אנשים שרוצים שלום אבל עומדים בצד או אחד מטורף עם חגורת נפץ?",
					"id": "1105601952863492_1105739656183055"
				},
				{
					"like_count": 5,
					"message": "בסך הכל צעקו עליו, למה אתה צריך לשקר?",
					"id": "1105601952863492_1105788782844809"
				},
				{
					"like_count": 0,
					"message": "אל תהיה רק בטראומה מזה רק",
					"id": "1105601952863492_1031946620227280"
				},
				{
					"like_count": 3,
					"message": "מרצ'לו...חפש מי שיחפש אותך...שקרן כמו כל השמלאנים.",
					"id": "1105601952863492_1098034070269923"
				},
				{
					"like_count": 1,
					"message": "שי : אתה ממש מדבר אמת בדיוק כמו ביבי........",
					"id": "1105601952863492_1032032723552003"
				},
				{
					"like_count": 1,
					"message": "נכון מרצ׳לו.  ואנחנו ראינו במו עינינו בחור צעיר דתי עם אישה ותינוק בעגלה, שנעצר לרגע כי היה לו נשק ביד, אך ניתן לו לעבור כי הוא שלף איזה משהו כמו תג משטרה (הוא לא היה שוטר).",
					"id": "1105601952863492_1032046563550619"
				},
				{
					"like_count": 4,
					"message": "מרצלו תארגן לי מהחומר שאתה לוקח",
					"id": "1105601952863492_1032053283549947"
				},
				{
					"like_count": 3,
					"message": "הוא לןק אנטיפסיכוטים אחיונראה לי שהוא לא מתמיד....",
					"id": "1105601952863492_1032057750216167"
				},
				{
					"like_count": 3,
					"message": "בדכ לא שופטים אדם לפי מראה...אבל בגלל שגם זכינו לקרוא את ההוכחה אז אני חייב לציין שאתה יותר מטומטם ממה שאתה נראה.

תהיה בריא.",
					"id": "1105601952863492_1032071276881481"
				},
				{
					"like_count": 0,
					"message": "די מותק..אתה חולמת...מחר תקום תבין שמה שיוצא לך מהפה זה הטמטום",
					"id": "1105601952863492_1098188220254508"
				},
				{
					"like_count": 0,
					"message": "Nir Cohen
 חחחחחחחחח גדול!!!",
					"id": "1105601952863492_1098188540254476"
				},
				{
					"like_count": 0,
					"message": "קשקן הייתי שם ..אתה נסחף ..מציעה שתרגע ..",
					"id": "1105601952863492_1727415614167402"
				}],
				"paging": {
					"cursors": {
						"before": "WTI5dGJXVnVkRjlqZAFhKemIzSTZANVEV3TlRZAMU5ESTBNamcxT0RJMk16b3hORFl4TVRRd05Ea3kZD",
						"after": "WTI5dGJXVnVkRjlqZAFhKemIzSTZANVGN5TnpReE5UWXhOREUyTnpRd01qb3hORFl4TWpNeE1qZAzMZD"
					}
				}
			},
			"like_count": 49,
			"message": "כמות המשתתפים לא הפחידה אותי כמו הניסיון \"לינ'ץ\"בכתב ערוץ 10 מואב ורדי.מאוד חששתי שהנה הולכים לרצוח עתונאי שבא לעשות את העבודה שלו.בזכרוני חזרו התמונות מרצח אמיל גרינצוויג,ורצח רבין והתעצבי מאוד להיווכח ששום דבר לא השתנה,ואולי אפילו התעצם כוחם של הקיצונים מממשיכי כהנה,\"פמיליה\" ותג מחיר למיניהם,בעידודם של הממשלה :-(",
			"id": "1105601952863492_1105627569527597"
		},
		{
			"comments": {
				"data": [{
					"like_count": 0,
					"message": "בכל זאת, היא לא טועה במה שהיא כותבת כאן.",
					"id": "1105601952863492_1105716649518689"
				},
				{
					"like_count": 0,
					"message": "בחלק בלבד היא לא טועה. וגם זה דיבור קלישאתי שהיא בעצמה לא קרובה ליישם למה שהיא רשמה. ולגבי הפיסקה הראשונה... גם ממש לא נכון וגם זלזול בציבור. זאת לא מנהיגות אמיתית.",
					"id": "1105601952863492_1105718766185144"
				},
				{
					"like_count": 1,
					"message": "״הקומץ״ הזה שהיה בהםגנה הלהיט גם הלהיט את השנאה כלפי מי שאחר וחושב שונה ״שמאלני״ בקבר. שכחתם מה כתבו שם ומה אמרו? מי זה שמסית ומלהיט כאן?",
					"id": "1105601952863492_1032574173497858"
				},
				{
					"like_count": 0,
					"message": "אלו בודדים של הבודדים בתוך ה\"קומץ\" הזה. 
גם אני גיניתי את השלט ההזוי הזה. 
תוכלי לראות על הקיר שלי פוסט של בחור גבר (ושמאלני) ששיתפתי נגד המקרה הזה על הקיר שלי. 
דרך אגב, אני לא קיצוני בכלל (תומך בלפיד). 
אני נגד קיצונים משתי צידי הסקאלה 
ובטח שנגד אלימות והטמעת שנאה.",
					"id": "1105601952863492_1032576970164245"
				}],
				"paging": {
					"cursors": {
						"before": "WTI5dGJXVnVkRjlqZAFhKemIzSTZANVEV3TlRjeE5qWTBPVFV4T0RZANE9Ub3hORFl4TVRRNU9EVTMZD",
						"after": "WTI5dGJXVnVkRjlqZAFhKemIzSTZANVEF6TWpVM05qazNNREUyTkRJME5Ub3hORFl4TWpZAeE9EUXoZD"
					}
				}
			},
			"like_count": 25,
			"message": "שנאה! זה מה שיש בך... כמה זלזול!
מדברת על מנהיגות אמיתית ובעצם אין לך מושג. את כל כך עיוורת! 
לפחות ה\"קומץ\" הזה לא מלהיט את הערבים לבצע פיגועים והפגנות אלימות נגד חיילי צה\"ל ומנסה לתפוס אותם שוגים או עורכים וידאו כדי שיראה שאנחנו הרעים כאן (ראי ערך בצלם וחבריך). 
לקחת את הדמוקרטיה כהגנה. מחכה ליום שזה יתפוצץ לך בפנים, שונאת ישראל!",
			"id": "1105601952863492_1105674306189590"
		},
		{
			"comments": {
				"data": [{
					"like_count": 12,
					"message": "את אישה מסכנה שצריך.לרחם עלייך ועל.חברייך.המסכנים מה שמחכה לכם אחרי 120שנה אם תחיו 80שנה אבל בעולם הבא מחכה לכם גהנום מלא באטרקציות של עינויים",
					"id": "1105601952863492_1105649369525417"
				},
				{
					"like_count": 7,
					"message": "מתה עלייך עדן! חג שמח בובה",
					"id": "1105601952863492_1105651356191885"
				},
				{
					"like_count": 4,
					"message": "חחחחחחחחחחחחחחח
רק בגלל אנשים כמו זהבה אין שליטה במדינה ויש טרור. 
גייס חמישי בטוח הכנסת.
אם היה רוב כזה לא היית יכולה לכתוב חג שמח לא היה לך פה עם יהודי ולא כלכלה ולא טיפוח המדינה כמו כל דבר שהערבים נוגעים נהרס. אנחנו המדינה הכי מפותחת במזרח התיכון רק בגלל שאין הרבה כמו זהבה.
זה ממש מצחיק שאת מועדדת את מי שמחריבה אותך מבפנים.",
					"id": "1105601952863492_1105651676191853"
				},
				{
					"like_count": 2,
					"message": "מטריפ ועוד טריפ יוצא טריפים וזה מה שהשמאל נימצא בו ולא יודע אייך לצאת ממכת האסיד הזאת מסכנים",
					"id": "1105601952863492_1105652109525143"
				},
				{
					"like_count": 12,
					"message": "מתוקים שלי! אין כמוכם! עם אהבת חינם כמו שלכם עם ישראל יגיע לגיהנום. אז חג שמח בינתיים",
					"id": "1105601952863492_1105652319525122"
				},
				{
					"like_count": 5,
					"message": "איןןןןן צורך באהבת חינם לשמאלנים,שנאת חינם יותר מדבר עלינו",
					"id": "1105601952863492_1105686822855005"
				},
				{
					"like_count": 2,
					"message": "קולטת אותך עידני ממי!",
					"id": "1105601952863492_1105687039521650"
				},
				{
					"like_count": 2,
					"message": "מותקקק שלי אנשים כמוכם מצווה מן התורה להכפיש יש לנו את מצוות התוכחה 'ואת אשר עמיתך.תןכיח' דינכם הוא כרת ונכרתה נשמתכם מהעולם הזה ומהעולם הבא בגלל זה אתם נקראים אנשים מסכנים אשר מסכן זה בן אדם עם מח של חמור גולם שלא יודע אייך.להתהלך בעולמו של הקדוש ברוך הוא",
					"id": "1105601952863492_1105687972854890"
				},
				{
					"like_count": 7,
					"message": "עדן, אז לפי מה שאני מבין (והיה קשה מאד לפענח את השפה שבה כתבת - כמעט בטוח שזו לא עברית) בן אדם שלא מאמין בכוח עליון, שקיומו לא הוכח מעולם, ולא מחליט לחיות את חייו לפי סיפור שמישהו כתב (כן, אדם פשוט שכתב סיפור שהתגלגל והתגלגל ולפי זה את חיה את חייך) הוא מסכן? האירוניה צועקת לשמיים.  מסכן הוא מי שקורא לרצוח אנשים על סמך דעתם השונה. זו את עדן היקרה, את המסכנה..  את הבן אדם הנוראי שבגללו אנו נמצאים במצב של כאוס מוחלט בו כל אחד מחליט על מי לחיות ועל מי למות, רק על פי אותו סיפור. כמה עצוב לחיות לצידך, עדן טויטו היקרה.",
					"id": "1105601952863492_1105715752852112"
				},
				{
					"like_count": 1,
					"message": "כל שהיא עושה זה להתנגח עם פוליטקאים מהעבר השני של המפה. כמי \"ששואפת\" לחופש הביטוי ולדמוקרטיה מה מפריע לה שהיה אתמול עצרת למען צה\"ל ולמען החייל?
\"אשם\" או לא אשם זאת תנו לבית הדין להכריע ולא לפייסבוק,  וזה מה שהיא עשתה מהרגע הראשון.",
					"id": "1105601952863492_1105715796185441"
				},
				{
					"like_count": 7,
					"message": "עדי , לספר הזה שאתה קורא . שהתגלגל מאדם לאדם לאדם ... יש המון הוכחות שהוא אכן קיים .
ובלי שום קשר לתורה
אם אתה אדם שמצודד למחבל , אז אני נורא מפחדת ממך .",
					"id": "1105601952863492_1105722672851420"
				},
				{
					"like_count": 1,
					"message": "אדון עדי אתה אדם קטן וחייך הם ללא תכלית !!אתה ללא חכמה בינה ודעת פשוט כמו שאמרתי אדם מסכןןןןןן וכל חברייך השמאלנים",
					"id": "1105601952863492_1105724376184583"
				},
				{
					"like_count": 0,
					"message": "עצוב לחיות לצידך אתה טמא",
					"id": "1105601952863492_1105724596184561"
				},
				{
					"like_count": 3,
					"message": "על איזה חג את מדברת אתם לא קשורים אל החג הזה הרי ממלא אתם כופרים בהיסטוריה של עם ישראל זה לא אמור להיות שייך לך החג הזה..!!",
					"id": "1105601952863492_1105725912851096"
				},
				{
					"like_count": 5,
					"message": "Ruti shalev אהבת חינם?!?
את מדברת איתי על אהבת חינם????
עזבי את הדת לרגע בצד.
את תומכת במי שנותנת לרוצחים את התנאים בכלא.
את תומכת במי שנותנת תמריץ להרוג יהודים.
את תומכת בזו שבגללה יכול להיווצר מצב שמחר אחד הילדים שלך ימות בפיגוע וזהבה יקירתך תתמוך בו.
את תומכת בכל מה שעושה לנו רע.
ואת מצפה ממני לאוהב את זה?!
יכול להיות שביום יום את אדם נפלא אבל אם זה מה שאת מאמינה בו אני מגנה אותך ואת כל מי שבדעתך.",
					"id": "1105601952863492_1105738096183211"
				},
				{
					"like_count": 9,
					"message": "איגור, קודם כל להירגע. נגב את הקצף של העצבים ותקשיב טוב. אתה לא מכיר אותי, ולפחות בשביל הנימוס והרושם החיצוני, תנסה שלא להכליל אלא להאמין שלא כל מי שחושב אחרת ממך הוא בהכרח אוייב שרוצה את רעתך. אפילו אם אתה חושב שאני בעד רוצחים וכו, זה קשקוש גמור. הסיפור הוא פשוט. מי שהופך להיות הדבר הזה שממנו הוא כלכך נרתע ונגעל, כבר לא שונה בכלום מאותם מחבלים ומעודדי טרור. תכלס, אתם, המתלהמים פה, בסך הכל בני אדם, כמוני וכמו כולם. אבל מה שאתם מבליטים בדיבור האלים שלכם זה לא את הדאגה והאכפתיות והאהבה שלכם לישראל (שאני בטוחה שיש בכם), אלא את הפחדנות והרוע והאטימות שלכם. ואת זה אתם בוחרים לעשות, אף אחד לא מכריח אתכם. אז מה שיש לי לומר זה שאם מחבל רוצח ועלוב מצליח להוציא ממך את החיה שבך, אז הוא ניצח. ואתה הפסדת. והאמת היא שלא רק אתה, כולם. כי מי שמדבר בכזאת שנאה ובכזאת אלימות, הורס לנו את מה שבנינו. אבל שוב, הבחירה בידיך. אבל מה שבטוח זה שלמרות שהוא כבר מת, המחבל ניצח. ממליצה לך שלפני ששוב אתה ושאר המתלהמים פה יורים עוד חיצי רעל, תחשוב רגע, ותאמין שלעולם יש יותר להציע ממה שנדמה לך. יש פה המון אנשים טובים, ממש כמוך, ואתה פשוט מפספס אותם ובגדול. זה מצער ומתסכל איבוד האנושיות הזה, איבוד האמון בטוב שבאדם. חבל. ובכל זאת, חג שמח.",
					"id": "1105601952863492_1105745499515804"
				},
				{
					"like_count": 0,
					"message": "גם את מוליכים אותך באף עם השקרים . איפה האמת איפה ?.",
					"id": "1105601952863492_1105762166180804"
				},
				{
					"like_count": 4,
					"message": "Ruti Shalev מתוקה שכמוך אל תתנשאי מעלינו חמודה את חלק מאיתנו לצערנו שלא תתבלבלי
עם אהבת חינם כמו שלכם עם ישראל יגיע לגיהנום. 
חג שמח...וכשר אם יש לך מושג מזה כשרות בכלל.",
					"id": "1105601952863492_1105762182847469"
				},
				{
					"like_count": 0,
					"message": "איזה חג שמח ואיזה נעליים את מאחלת לה?
היא בכלל חוגגת פסח האוכלת חמץ שקצים ורמסים הזאת
יש מקום מיוחד למעלה לכל הטינופות האלו",
					"id": "1105601952863492_1105767169513637"
				},
				{
					"like_count": 3,
					"message": "מוטי וירדן, שקצים לא אוכלת. צמחונית 
אבל תכלס, עם חברים כמוכם חמאס יוצא חיוור. אני מרגישה שלהרגיש אויבים עושה לכם את זה. אז למה לא להתנשא עליכם. מדברים ומתנהגים כמו הגרועים שבאנשי המערות, ואני כבל לא שם. אני כבר למדתי שהעולם לא שטוח ובני אדם יש בהם יותר ממה שאולי נראה. אז לשיקולכם. תמשיכו להתבשל במיץ השנאה שלכם ותתמזגו נפלא עם השכנים העצבנים שלנו שמהם אתם כלכך פוחדים ונגעלים. שידוך מהשמיים אתם. ובכל זאת, חג שמח ",
					"id": "1105601952863492_1105776126179408"
				},
				{
					"like_count": 2,
					"message": "@igor savr ללא ספק הטרור הוא בגלל מפלגה של 5 מנדטים שנמצאת באופוזיציה 20 שנה. אין סיכוי שהמצב הוא באחריות מפלגות השלטון והרוב הימניות שמנהלות פה את העניינים וקובעות מדיניות..",
					"id": "1105601952863492_1097927033613960"
				},
				{
					"like_count": 1,
					"message": "רותי אין עלייך!! ככה זה שהשכל פועל ולא הרגש!! חג שמח",
					"id": "1105601952863492_1097936983612965"
				},
				{
					"like_count": 0,
					"message": "ירדן תלמדי לכבד אנשים זה בחינם. אולי תתחילי להתנדב באיזה מקום, זה יתרום לך לנשמה",
					"id": "1105601952863492_1097937373612926"
				},
				{
					"like_count": 2,
					"message": "הש'ם יקום דמכם ישמאלנים בני זונות!!!!",
					"id": "1105601952863492_1031949210227021"
				},
				{
					"like_count": 0,
					"message": "מי זה השם?  לא מכיר",
					"id": "1105601952863492_1031971423558133"
				}],
				"paging": {
					"cursors": {
						"before": "WTI5dGJXVnVkRjlqZAFhKemIzSTZANVEV3TlRZAME9UTTJPVFV5TlRReE56b3hORFl4TVRNNU5EVXoZD",
						"after": "WTI5dGJXVnVkRjlqZAFhKemIzSTZANVEF6TVRrM01UUXlNelUxT0RFek16b3hORFl4TVRZANE5UVTAZD"
					},
					"next": "https://graph.facebook.com/v2.6/1105601952863492_1105645589525795/comments?access_token=CAACEdEose0cBAOPJGJ8ZBr8yaPS3VfUc0wwhRjBT7hDphqGDrZCdZBZCZBeWZA0BIQxGXqnZBakYg3oQeEBot00VZA5dQXkklpnsRSL8HEf0hTo5wCFrxwhZCamauFilpNCb2ZCqdUJPYzxRpOEnxF50ZCVicYdYNk1f20IAR1wtrF81ZAZC9kyJTCvAjMYo23SCQwEZC6ZCYwqEE6DZBVItLiOO09Gx&pretty=0&fields=like_count%2Cmessage&limit=25&after=WTI5dGJXVnVkRjlqZAFhKemIzSTZANVEF6TVRrM01UUXlNelUxT0RFek16b3hORFl4TVRZANE5UVTAZD"
				}
			},
			"like_count": 57,
			"message": "זהבה גלאון Zehava Galon אמן! מודה לך שאת נמצאת פה, בזירה האפילה הזאת, ולא נרתעת ולא נסוגה מהאמת הזאת. מורכב וקשה וגם כואב ומכעיס ומפחיד, ובכל זאת את פה. תודה רבה לך וחג שמח.",
			"id": "1105601952863492_1105645589525795"
		},
		{
			"comments": {
				"data": [{
					"like_count": 0,
					"message": "לא יעזור לך דיברי השטנה האלו כלפי מה שאמרה פה בפוסט. החייל היקר הרג,פשוט עמד שם וירה. אם יש בך נשמה יהודית אתה יודע שזה הדבר הנורא ביותר והטעות שלו צריכה לקבל את העונש המגיע למי שנוטל חיים. לא חשוב אם הוא חייל, או אזרח. הוא על על חוק מוסרי",
					"id": "1105601952863492_1098714210201909"
				},
				{
					"like_count": 0,
					"message": "זהבה, את מבורכת בהצלחה, ותודה על שאת משמרת את קול השפיות בעבור כולנו, כולל אילה שאינם מבינים שפיות מהי... 
יואב חבקין שניאורסון.",
					"id": "1105601952863492_1032586200163322"
				},
				{
					"like_count": 0,
					"message": "אבוי חבקין .חבוק את זהבה ותהגרו לאל עריש שם יפנקו אתכם בליל ערש. צוררי ישראל  .",
					"id": "1105601952863492_1033897673365508"
				}],
				"paging": {
					"cursors": {
						"before": "WTI5dGJXVnVkRjlqZAFhKemIzSTZANVEE1T0RjeE5ESXhNREl3TVRrd09Ub3hORFl4TWpZAeE56QXkZD",
						"after": "WTI5dGJXVnVkRjlqZAFhKemIzSTZANVEF6TXpnNU56WTNNek0yTlRVd09Eb3hORFl4TkRZAd01UZAzIZD"
					}
				}
			},
			"like_count": 18,
			"message": "את טועה , ולאורך כל הדרך,  הבחירות הוכיחו זאת מעל לכל ספק,  אני לא כועסת עליך אלא מרחמת עליך ועל נשמתך אם יש בתוכך נשה יהודית,  כי לכל הדעות על פי התנהגותך והלך רוחך זה נראה הרבה יותר לכיוון של ערב רב,  מי שהולך נגד עמו נגד יהדותו וחס על מרצחים סבירלהניח שאינו יהודי,  אז המחאה הכתה הדים והיו שם אלפי יהודים רחמנים בני רחמנים שהילדהחיילהזה הוא בן שלהם,  שלנו של כולנו שעשה בדיוק את המעשה הנכון,  רק שהתקשורת ערוצי 10 ו-2שהפכו להיות שלוחה של רשת אלגזירה שלבטח את אחת ממעריציה ניסתה לגמד את הארוע,  מאותה סיבה שאת מצדדת במאסרו שלחייל, מלח הארץ,  אז יש לי עצה בשבילך זהבה עשי טובה לעצמך ולעם ישראל ועברי לעזה.",
			"id": "1105601952863492_1098053093601354"
		},
		{
			"comments": {
				"data": [{
					"like_count": 0,
					"message": "זה לא פגיעה בצה״ל, היינו ושירתנו וטוב מאוד יש לנו את ההזהות עם הנושא הרגיש של חיילינו. מדובר פה בחייל שסרח שעמד מול המחבל לקחאת הרובה וכיוון על אדם שהיה מונח על הקרקע. תסכים איתי שזה לא התנהגות צהלית נורמלית ועל זה זה הוא צריך להיענש",
					"id": "1105601952863492_1727542127488084"
				},
				{
					"like_count": 1,
					"message": "אני מסכים שהוא חרג מנהלים. אני גם מסכים שזה לא מעשה מוסרי לירות בבנאדם מנוטרל על הקרקע, מחבל או לא.
אני גם מסכים שהוא צריך להיענש.

אני לא מסכים שהוא צריך לעמוד לדין על הריגה, משום שכל מחבל שיוצא לפגוע בידיעה בחיילי צה״ל או באזרחים ישראלים דינו דין מוות. 
אני לא מסכים עם התלעמות של פוליטיקאים שמנסים לשדר פוליטיקלי-קורקט בשקל.
אני לא מסכים עם הצביעות של השמאל, שממהרים לשפוט סיטואציות משוגעות שחיילים בני 19 נאלצים לעמוד בהם.

כולנו חיילים, עבר, הווה ועתיד - וגם חייל שסרח צריך אומנם לעמוד לדין אבל גם לקבל תמיכה.",
					"id": "1105601952863492_1098728863533777"
				}],
				"paging": {
					"cursors": {
						"before": "WTI5dGJXVnVkRjlqZAFhKemIzSTZANVGN5TnpVME1qRXlOelE0T0RBNE5Eb3hORFl4TWpZAeU1ERTIZD",
						"after": "WTI5dGJXVnVkRjlqZAFhKemIzSTZANVEE1T0RjeU9EZAzJNelV6TXpjM056b3hORFl4TWpZAek5qUTAZD"
					}
				}
			},
			"like_count": 15,
			"message": "ברצינות עכשיו? בקושי עברתם את אחוז החסימה ואת חושבת שאתם תנצחו? את מנהיגה אמיתית את? בעוד מי שהיה בכיכר אתמול הוא הקומץ? את עוד לא מבינה,חיילי צה״ל זה נושא רגיש אצלנו (רובו המוחלט של העם), ובגלל זה כל פגיעה בצה״ל משולה לפגיעה בעם. שוברים שתיקה, בצלם, עדאלה ומרץ כל אלה ארגונים שפוגעים בנו, אנחנו הרוב אנחנו הרוב השפוי. בחיים לא תנצחו ככה",
			"id": "1105601952863492_1105648599525494"
		},
		{
			"comments": {
				"data": [{
					"like_count": 0,
					"message": "זה שווה למספר הבוחרים של ההוויה.זניחה.....",
					"id": "1105601952863492_1105655079524846"
				},
				{
					"like_count": 0,
					"message": "*הזוייה....",
					"id": "1105601952863492_1105655149524839"
				},
				{
					"like_count": 0,
					"message": "חחח אתה ענק",
					"id": "1105601952863492_1105772786179742"
				}],
				"paging": {
					"cursors": {
						"before": "WTI5dGJXVnVkRjlqZAFhKemIzSTZANVEV3TlRZAMU5UQTNPVFV5TkRnME5qb3hORFl4TVRRd05qTTQZD",
						"after": "WTI5dGJXVnVkRjlqZAFhKemIzSTZANVEV3TlRjM01qYzROakUzT1RjME1qb3hORFl4TVRVNE1qZA3gZD"
					}
				}
			},
			"like_count": 7,
			"message": "זה כמו בסיכסוך עם הפלשתינים. השמאל מדבר אבל המציאות שונה לגמרי.

זהבה גלאון : \"הכמות הזניחה שהגיעה אתמול.
שלי יחימוביץ : \"הפגנת שנאה דלת משתתפים\"

וזה מה שהיה :

https://www.facebook.com/kikarashabat/videos/1198190760205351/?permPage=1",
			"id": "1105601952863492_1105653442858343"
		},
		{
			"like_count": 9,
			"message": "את זה אומרת יושבת ראש בצלם שאנשיה מחלקים מצלמות כדי
״לתפוס״ את חיילי צה״ל.
שלולה הצלם הארור והרעש התיקשורתי שהגברת הבלתי מכובדת וקומץ מריעיו עשו החייל היה נישפט במסגרת הצבא ולא עובר 7 מדורי גיהנום 
זאת שמדברת על מנהיגות אמיתית גם קיבלה בקושי 5 מנדטים.
אז גברת #זהבה_גלאון
הקומץ אנשים שהיה שם לדברייך
היו אנשים טובים עם לב רחב שבאו לתמוך במישפחתו של החייל והביעו תמיכה בצה״ל
ולא ישבו על המקלדת וכתבו פוסט מלא שטויות.",
			"id": "1105601952863492_1032186076870001"
		},
		{
			"comments": {
				"data": [{
					"like_count": 4,
					"message": "המ\"מ אמר כי הוא מנוטרל.בדק את שני המחבלים למטען. החייל בהתחלה אמר מהמילים של המ\"פ שחשש לסכין שהייתה מטר ממנו אחר כך כשדיבר עם עורך דין התברר פתאום שחשש למטען חבלה.  צריך לרדת לשורש העיניין בפרשה ולקבל כל עונש שיחליט עליו בית המשפט . השופט צריך לקבוע אם פעל נכון או לא . ולא אני או אתה. כל האנשים שהגיעו לעצרת תמכו בחייל בלבד.",
					"id": "1105601952863492_1105661856190835"
				},
				{
					"like_count": 0,
					"message": "בשביל זה צהל חוקר בשביל זה יש בית משפט צבאי שכבר הראה שהוא הוגן בכך ששלח את הפרקליטות לנסח כתב אשמה שאינו כולל רצח  . בשביל לקבוע האם הירי היה מוצדק האם באמת החייל חשש לשלומו ולמטען ואז אכן  הדין יהייה איתו קל . אבל זה התפקיד של הצבא , לא תפקיד הציבור . ודרך אגב הרבה מהשיח  שעושה לדעתי יותר נזק לחייל מצד הצומכים שלו זה שבגלל שמדובר במחבל החייל פעל בשכל שירה בו בלי שם קשר לרמת סכנה (ומאמרות אילו החייל בורח כמו מאש  כי מבין מה המשמעות שלהם)",
					"id": "1105601952863492_1105691216187899"
				},
				{
					"like_count": 1,
					"message": "ארז, הוא שכב פצוע ומדמם, כשהדם נוזל לו מהראש. איזה מטען נפץ?",
					"id": "1105601952863492_1098068430266487"
				},
				{
					"like_count": 0,
					"message": "בדיוק",
					"id": "1105601952863492_1032577026830906"
				}],
				"paging": {
					"cursors": {
						"before": "WTI5dGJXVnVkRjlqZAFhKemIzSTZANVEV3TlRZAMk1UZAzFOakU1TURnek5Ub3hORFl4TVRReE5EYzUZD",
						"after": "WTI5dGJXVnVkRjlqZAFhKemIzSTZANVEF6TWpVM056QXlOamd6TURrd05qb3hORFl4TWpZAeE9EVXoZD"
					}
				}
			},
			"like_count": 12,
			"message": "זהבה שלום, יש לי שאלה אלייך. אם במקום לירות במחבל, המחבל היה מפעיל מטען והורג את החיילים שעמדו לידו. מה אז היית אומרת? האם עדיף שחיילים שלנו ימותו בשם המוסר או עדיף שהם ינטרלו מחבלים וניהיה פחות מוסריים. ממתין לתשובתך. נ.ב בסוריה ובאפריקה נטבחים אלפי אנשים כל יום, אם את כל כך אוהבת בני אדם למה את לא מגנה את אלו שהורגים בסוריה ובאפריקה",
			"id": "1105601952863492_1105654706191550"
		},
		{
			"comments": {
				"data": [{
					"like_count": 0,
					"message": "ערכי מוסר, הם אוניברסליים, כולנו חיים על פיהם או שמשתדלים לחיות. כך או כך אתה לא מעל לחוק",
					"id": "1105601952863492_1032576536830955"
				},
				{
					"like_count": 0,
					"message": "את הערכים קבע האלוהים והוא גם העביר אותם אילנו בכתב, הן בעשרת הדיברות והן בתורה.... כך שאתם מוייבים, ואם תלכו נגדו תסבלו מחרון אפו..",
					"id": "1105601952863492_1727554854153478"
				},
				{
					"like_count": 0,
					"message": "Osnat Shmueli 
אני לא חושב שהערכי המוסר האוניברסליים שלך הם כמו של אנשים בברזיל מונקו או שבדיה..יכול להיות שכמה דברים חופפים אבל הם בהחלט לא זהים ולא שווים אחד לשני.
ברור שאני לא מעל החוק, אבל מה/מי קבע את החוק המוסרי?
ומזה זה בכלל חוק מוסרי?
יש דבר כזה במדינה? (סליחה על הבורות פשוט אני לא מתעניין בחוקי המדינה ביום יום). הרי כל אחד והאמת שלו (האמנם?!), אז למה שאני אתחייב לאמת מוסר שהיא לא לפי ראות עיני?",
					"id": "1105601952863492_1727584830817147"
				},
				{
					"like_count": 0,
					"message": "Yoav Havkin אדון חנקין היקר, זה שלי יש אמות מסור קבועות וכתובות בספרים וזה גורם לך לקנאה, זו בעיה שלך.
אתה לא חייב לחיות על פיהם, אבל בטח אין לך זכות לערער עליהן. את החשבון שלך עם אלוקים, זה לא ענייני.  
ואם אתה אדם של דעות שמאל, נראה לי שהיית שמח לאיזה ספר חוקים אחיד של מוסר, כמו שכל תורת השמאל הכלכלית מנהלת ע\"פ שוויון סוציאליסטי חסר חופש בחירה. (אם אתה לא, אז ברור שלא אמורה להיות לך בעיה).",
					"id": "1105601952863492_1098816800191650"
				}],
				"paging": {
					"cursors": {
						"before": "WTI5dGJXVnVkRjlqZAFhKemIzSTZANVEF6TWpVM05qVXpOamd6TURrMU5Ub3hORFl4TWpZAeE9EQTIZD",
						"after": "WTI5dGJXVnVkRjlqZAFhKemIzSTZANVEE1T0RneE5qZA3dNREU1TVRZAMU1Eb3hORFl4TWpjME5qa3oZD"
					}
				}
			},
			"like_count": 6,
			"message": "לא טרחתי לקרוא הכל.
אבל רשמת בסוף, \"..אנחנו מאמינים בערכים שלנו..\"
ואני רק שאלות:
1) מה זה ערכים שלנו? 
2) מי קבע אותם?
3) האם אני מחויב לערכים שלך?! אם כן, למה? אשמח לתגובה.
זהבה גלאון Zehava Galon",
			"id": "1105601952863492_1727220080853622"
		},
		{
			"comments": {
				"data": [{
					"like_count": 0,
					"message": "השמאל הישראלי מקדש את מצוות האלוהים יותר מאשר הנושאים את שמו לשוא.",
					"id": "1105601952863492_1727556147486682"
				},
				{
					"like_count": 0,
					"message": "כן? בדיחה טובה, יואב. תכלס רק כשנגיע למעלה נדע האם דרכו של מי צודקת, ואם בכלל. גמילות חסדים ושאיפה לשלום טבועים בכל אדם מכורח היותו נברא בצלם אלוקים, יש לאדם תכונות של חמלה, רחמנות, וכו'..אז אפשר לומר שאתם לא עושים מעבר לטבעיות הטבועה בכם, מה לגבי שמירת מצוות ושמירה על שטחי הארץ המובטחת, ארץ הקודש!!! מי שמקדש את מצוות האלוקים זה מי שעושה רצון אלוקים ומקיים את התורה על כל סעיפיה למרות שהם נראים לו מופרכים! אל תאמר סיסמאות, תבצע.",
					"id": "1105601952863492_1727576210818009"
				}],
				"paging": {
					"cursors": {
						"before": "WTI5dGJXVnVkRjlqZAFhKemIzSTZANVGN5TnpVMU5qRTBOelE0TmpZANE1qb3hORFl4TWpZAME1EWXcZD",
						"after": "WTI5dGJXVnVkRjlqZAFhKemIzSTZANVGN5TnpVM05qSXhNRGd4T0RBd09Ub3hORFl4TWpjd09ETTQZD"
					}
				}
			},
			"like_count": 0,
			"message": "אל תבטיחי, רק אלוקים מבטיח בוודאות של 100 אחוז שדברים אכן יקרו. בינתיים הבטחותייך לא בהכרח הוגשמו. ואכן אם נהיה עקביים ננצח, אבל עקביות זה ההפך הגמור מהשמאל הישראלי שאת מקדמת, דעתכם משתנה כזיקית המשנה צבעיה!!!",
			"id": "1105601952863492_1098398303566833"
		},
		{
			"comments": {
				"data": [{
					"like_count": 0,
					"message": "צודקת כל הכבוד",
					"id": "1105601952863492_1032043170217625"
				},
				{
					"like_count": 0,
					"message": "טעות שטעה? הוא ירה בבן אדם פצוע ומנוטרל, את מבינה בכלל על מה את מדברת? ואח״כ בטח תרוצי לצעוק שצה״ל הצבא הכי מוסרי, אז כדי להיות מוסרי צריך להעניש את מי ״שטועה״, ואם לדעתך לא צריך להעניש אז את מצדיקה את שונאי ישראל שצועקים שצה״ל זה צבא של רוצחים... אז תשתמשי בדבר הזה שיש לנו מעל הצאוור לפני שאת כותבת שטויות, ובאמת לא מעניין אותי אם היו אלף, 5000 או 10000, מתוך מדינה של שמונה מליון זה זניח!!!",
					"id": "1105601952863492_1727389047503392"
				},
				{
					"like_count": 0,
					"message": "Yuval Zvi  לא בן אדם,מחבל",
					"id": "1105601952863492_1032344513520824"
				}],
				"paging": {
					"cursors": {
						"before": "WTI5dGJXVnVkRjlqZAFhKemIzSTZANVEF6TWpBME16RTNNREl4TnpZAeU5Ub3hORFl4TVRjNU5UYzQZD",
						"after": "WTI5dGJXVnVkRjlqZAFhKemIzSTZANVEF6TWpNME5EVXhNelV5TURneU5Eb3hORFl4TWpJMk16UTMZD"
					}
				}
			},
			"like_count": 43,
			"message": "ממש לא זניחה, הייתי שם, הכיכר לא היתה מלאה אך לפחות 5000 היו שם זה בטוח וזה לא זניח אפילו שתנסי בכח להגיד שזה זניח. 5000 איש ועוד המונים בבית שלא יכלו להגיע זו אמירה ברורה שכליאתו של אלאור והאשמתו בהריגה על טעות שטעה זו חרפה",
			"id": "1105601952863492_1105647482858939"
		},
		{
			"like_count": 4,
			"message": "מצטער שלא יכולתי להגיע... חלקנו משרתים בצבא ולא יכולנו להגיע להבדיל כל האנשים המשתמטים שאת מייצגת. אם להתגייס לצהל זה כדי לשמור על מאות אלפי בוגדים כמוכם אני בדיעבד לא הייתי מתגייס. תמות נפשי עם שמאלנים",
			"id": "1105601952863492_1105687012854986"
		},
		{
			"like_count": 4,
			"message": "טוב נו, לא היו הופעות חינם לאספסוף...  האבסורד שהוא רצה להופיע בעצרת כזאת, למען החייל. אבל היום העצמאות הוא רוצה 180 אלף ש״ח, וזה למען ה״עם״.
זאת צביעות!
",
			"id": "1105601952863492_1105647102858977"
		},
		{
			"like_count": 16,
			"message": "זהבה יקירה . הכי מנחם אותי שאת והמפלגה הזויה הזו פשוט תפוגגו בבחירות הבאות . 
כל מה שקורה במדינה הזו שאנשים שכמותך איבדו צלם אנוש , ואת מה מייצגת המילה מדינה יהודית . 
גם אם החייל שגה , אנחנו עדין המערכה מול עם אכזרי ,ומסומם בהסתה פרועה .",
			"id": "1105601952863492_1105673686189652"
		},
		{
			"like_count": 11,
			"message": "זהבה גלאון. ..את וחברייך זניחים מאד ומעוותים את המציאות כרגיל .לוחמת החופש והדמוקרטיה רוצה לסתום פיות ופתאום צריך להגן על  צה\"ל והרמטכ\"ל , זה לא מונע מחברייך מכל הארגונים \"שוברי שתיקה\" \"בצלם\" וכו' להשמיץ את החיילים ולצלם בזירת פיגוע  (מעניין מהיכן הם יודעים על כך ). ולהפיץ שקרים והסתה בכל העולם כנגד צה\"ל והמדינה גם בעיתות מלחמה ולהחליש את המדינה וצה\"ל .
את וחברייך לא רלוונטים ,איבדתם את רוב העם בשל צביעות ,ניכור ,גזענות והתחסדות.",
			"id": "1105601952863492_1105721786184842"
		},
		{
			"like_count": 9,
			"message": "זהבה גלאון. מעולם לא החזקתי ממך ומדעותייך. לא את המצאת ערכים. רבים הם האנשים הערכיים הגם שאינם בדעותייך. אני סבורה שמחבל צריך להרוג ולא לנטרל. בטח שלא להשקיע בו במזון ובלימודים בכלא כפרס על שהחליט לרצוח יהודים. בעיני החייל גילה אומץ ללכת על פי הערכים עליהם חונך בדיוק כפי שבעיניי את לא יותר מיפת נפש ודעותייך מסוכנות לקיומה של מדינת ישראל. 
ואם במריונטות עיסקנן הרי שהמריונטה כאן זו את....הרצון להתיפיף בעיני הגויים ולזכות באהדתם. דעותייך מעוורות את יכולתך לקלוט את המציאות. הגויים, הגם שיחטפו מכות רבות , עדיין מתוך פחד יהיו פרואיסלאמים. דעותייך הן שמסכנות את קיומנו כאן. 
הדעות בהם את מחזיקה לאט לאט מתפוגגות. בקושי רב נכנסת לכנסת ובעוד מספר שנים אני מקוה כי לא ירחק היום בו נשאל: \"זהבה מי???\"",
			"id": "1105601952863492_1105717089518645"
		},
		{
			"like_count": 9,
			"message": "זהבה נראה לי שעלו לך הצ'ייסרים לראש.

את מדברת על אופרטוניסטיות כשאת בעצמך לא מהססת לקפוץ בראש על כל פרשה.
את שמשחררת את דברי הבלע המסולפים והמטונפים שלך, רק כדי לנסות ולהצדיק את הכסא עליו את יושבת, עוד מעיזה לדבר על פחדנות ופופוליסטיות?

האמירות הזולות האלה, כאילו שהביקורת שלך מגיעה ממקום בר דעת ובר שיפוט, מכוערות, מגעילות ומפלגות את העם בדיוק כמו שאת חושבת שהימין עושה. 
זו זהבה, צביעות לשמה. כן כן. בדיוק מה שאת טוענת שהימין עושה.

הצדקנות הזאת שלך והיוהרה שאת היא זו שיודעת מה טוב לנו, פשוט ממחישים שוב ושוב כמה את והמפלגה שלך מנותקים מהמציאות. 
את זו שמלבה את האש, את זו שיוצרת פילוג.

אני אגלה לך סוד.
לא הצבעתי נתניהו ואני אפילו הייתי שמח שיקום מחליף ראוי.
אבל במצב הנוכחי - מעדיף עוד 1000 שנות נתניהו ממנדט נוסף בשבילך.",
			"id": "1105601952863492_1097977780275552"
		},
		{
			"comments": {
				"data": [{
					"like_count": 0,
					"message": "ההפגנה אתמול הייתה למען חייל רק בן 19 שכנראה עשה טעות. האם נכון להכניסו לכלא ל19 שנה ולהאשימו בהריגה. להזכירך הוא ירה במחבל שכל רצונו היה לפגוע בנו כיהודים. כואב לי עליו ועל הוריו אני לא נגד הצבא ולא נגד ברמטכל אני בעד החייל שבתוקף תפקידו יפגע לכל שנות חייו הצעירים",
					"id": "1105601952863492_1098066313600032"
				}],
				"paging": {
					"cursors": {
						"before": "WTI5dGJXVnVkRjlqZAFhKemIzSTZANVEE1T0RBMk5qTXhNell3TURBek1qb3hORFl4TVRnd01ETTEZD",
						"after": "WTI5dGJXVnVkRjlqZAFhKemIzSTZANVEE1T0RBMk5qTXhNell3TURBek1qb3hORFl4TVRnd01ETTEZD"
					}
				}
			},
			"like_count": 5,
			"message": "אני שמח שבהפגנה אתמול לא היו רבבות. הפגנה שכל תכליתה להאדיר חייל שביצע מעשה שיש עליו ספק לגבי מוסריותו ראוי שתיכשל. החייל לא גיבור גם אם יתברר שפעל נכון. לו היית מרימה הפגנה שתכליתה הייתה לקרוא לממשלה להאשים את החייל ברצח לא היו מגיעים יותר מעשרות בודדות של אנשים הזויים כמוך. אל תשלי את עצמך שניצחת, את רחוקה מהעם אותו את מפארת מרחק שנות אור! רוב העם שפוי. מבין שהחייל ביצע פעולה שראוי שתבחן מוסריותה בתחקירי צה\"ל על פי הקוד האתי של צה\"ל. לא בתקשורת ולא בפייסבוק. הרמטכ\"ל לא צריך לגזור דין תוך 15 דק ולצאת לתקשורת בהצהרות פופוליסטיות, שר הביטחון אמור לחכות לתוצאות התחקיר לפני שחורץ דינו של חייל אותו הוא שלח. העם אמור לתת אמון מלא במערכת הצבאית וכל ארגוני\"זכויות האדם\" צריכים להפסיק עם המנהג של לחגוג על הדם, כבר לא ממש אכפת להם למי הוא שייך.",
			"id": "1105601952863492_1105685966188424"
		}],
		"paging": {
			"cursors": {
				"before": "MTI4MQZDZD",
				"after": "MTI1NgZDZD"
			},
			"next": "https://graph.facebook.com/v2.6/1105601952863492/comments?access_token=CAACEdEose0cBAOPJGJ8ZBr8yaPS3VfUc0wwhRjBT7hDphqGDrZCdZBZCZBeWZA0BIQxGXqnZBakYg3oQeEBot00VZA5dQXkklpnsRSL8HEf0hTo5wCFrxwhZCamauFilpNCb2ZCqdUJPYzxRpOEnxF50ZCVicYdYNk1f20IAR1wtrF81ZAZC9kyJTCvAjMYo23SCQwEZC6ZCYwqEE6DZBVItLiOO09Gx&pretty=0&fields=comments%7Blike_count%2Cmessage%7D%2Clike_count%2Cmessage&limit=25&after=MTI1NgZDZD"
		}
	},
	"id": "1105601952863492"
}